{
  "psiphon": {
    "message": "Psiphon",
    "description": "The name of the product. Probably not translated or transliterated for most languages"
  },
  "site-title": {
    "message": "Psiphon: free your net",
    "description": "the title for the site"
  },
  "index-meta-title": {
    "message": "Uncensored Internet access for Windows and Mobile",
    "description": "Meta title for the index page"
  },
  "index-description": {
    "message": "Psiphon is circumvention software for Windows and Mobile platforms that provides uncensored access to Internet content",
    "description": "Page description for the index page"
  },
  "index-hero-subtext": {
    "message": "beyond borders",
    "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
  },
  "index-hero-alt": {
    "message": "Psiphon",
    "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
  },
  "nav-language-title" : {
    "message": "Choose your language"
  },
  "nav-title" : {
    "message": "Navigation"
  },
  "faq-title": {
    "message": "Frequently Asked Questions",
    "description": "title for the FAQ page"
  },
  "faq-meta-title": {
    "message": "Frequently Asked Questions",
    "description": "meta title for the FAQ page"
  },
  "faq-nav-title": {
    "message": "FAQ",
    "description": "text for the FAQ page navigation item"
  },
  "faq-description": {
    "message": "Answers to frequently asked questions about Psiphon",
    "description": "description for the FAQ page"
  },
  "resources-nav-title": {
    "message": "Resources",
    "description": "title for the Resources"
  },
  "user-guide-title": {
    "message": "How to Use Psiphon",
    "description": "page title for the user guide page"
  },
  "user-guide-meta-title": {
    "message": "How to use Psiphon on Mobile and Windows",
    "description": "meta title for the user guide page"
  },
  "user-guide-nav-title": {
    "message": "User Guide",
    "description": "text for the user guide page navigation item"
  },
  "user-guide-description": {
    "message": "Psiphon user guide showing how to use Psiphon on Mobile and Windows platforms",
    "description": "description for the user guide page"
  },
  "download-title": {
    "message": "Download Psiphon",
    "description": "page title for the download page"
  },
  "download-meta-title": {
    "message": "Download Android app and Windows client",
    "description": "meta title for the download page"
  },
  "download-nav-title": {
    "message": "Download",
    "description": "text for the Download page navigation item"
  },
  "download-description": {
    "message": "Direct, free Psiphon download for Windows and Android",
    "description": "title for the download page"
  },
  "faq-authentic-windows-image-alt": {
    "message": "Image showing how to check the Psiphon executable signature on Windows",
    "description": "alt text for an image"
  },
  "faq-authentic-windows-question": {
    "message": "Is my Psiphon for Windows authentic?"
  },
  "faq-authentic-windows-answer-para-1": {
    "message": "Psiphon for Windows is never distributed as an installable package. Each Psiphon for Windows client is a single executable file (\".exe\") that is digitally signed by Psiphon Inc. Windows automatically checks this signature when you run the client. You can also manually inspect the signature before running the client by invoking the Properties dialog for the file and inspecting the Digital Signatures tab. The SHA1 thumbprint for the Psiphon Inc. certificate public key is displayed in the Certificate dialog Details tab."
  },
  "faq-authentic-windows-answer-para-2017": {
    "message": "For the certificate valid for the period 2014-05-08 to 2017-09-06 the SHA1 thumbprint is:"
  },
  "faq-authentic-windows-answer-para-3": {
    "message": "For the certificate valid for the period 2012-05-21 to 2014-07-30 the SHA1 thumbprint is:"
  },
  "faq-authentic-windows-answer-para-2": {
    "message": "For the certificate valid for the period 2011-06-16 to 2012-06-21 the SHA1 thumbprint is:"
  },
  "faq-authentic-windows-answer-para-4": {
    "message": "Psiphon for Windows auto-updates itself, and this process automatically verifies that each update is authentic."
  },
  "faq-authentic-android-question": {
    "message": "Is my Psiphon for Android authentic?"
  },
  "faq-authentic-android-answer-alert": {
    "message": "<b>ALERT:</b> A recently <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">reported</a> vulnerability may cause Android app signature checking to falsely report malicious APKs as valid. We recommend that users turn on the Google Verify Apps feature as documented <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">here</a>."
  },
  "faq-authentic-android-answer-para-1": {
    "message": "Each Psiphon for Android client is shipped as an Android APK file (\".apk\") that is digitally signed by Psiphon Inc. The Psiphon Inc. certificate public key is as follows:"
  },
  "faq-authentic-android-answer-para-2": {
    "message": "An APK may be validated by (1) extracting the certificate from the archive and checking that its fingerprints matches the value above and (2) verifying that the APK is signed with the certificate. For example, using Unix and Java command-line tools:"
  },
  "faq-authentic-android-answer-para-3": {
    "message": "Psiphon for Android auto-updates itself, and this process automatically verifies that each update is authentic."
  },
  "faq-android-enable-sideloading-question": {
    "message": "How do I enable Android \"sideloading\"?"
  },
  "faq-android-enable-sideloading-answer-para-1": {
    "message": "In order to install a direct download of Psiphon for Android, you must enable \"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideloading</a>\". To do so, go into your Android settings, then into the \"Security\" section, then enable \"Unknown sources\".",
    "description": "Please modify the 'en' in the Wikipedia domain to be language-specific"
  },
  "faq-android-enable-sideloading-image-alt": {
    "message": "screenshot of enabling sideloading",
    "description": "alt text for an image"
  },
  "faq-information-collected-question": {
    "message": "What user information does Psiphon collect?"
  },
  "faq-information-collected-answer-redirect": {
    "message": "Please see our <a href=\"privacy.html\">Privacy Policy</a> to learn about what information we collect.",
    "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
  },
  "faq-ip-change-question": {
    "message": "Why does my Psiphon IP address frequently change?"
  },
  "faq-ip-change-answer-para-1": {
    "message": "Your Psiphon client will automatically discover new Psiphon servers. When the last server used is currently unavailable, another one can be used instead."
  },
  "faq-connection-failed-question": {
    "message": "Why do I see the message \"connection failed\" repeating over and over?"
  },
  "faq-connection-failed-answer-para-1": {
    "message": "If you see repeated \"connection failed\" messages, it means that there are no available servers that your client knows about. Try to download a new Psiphon client."
  },
  "faq-check-version-question": {
    "message": "How do I check my current version of Psiphon?"
  },
  "faq-check-version-answer-para-1": {
    "message": "When Psiphon starts, it displays the Client Version on the first line of log output."
  },
  "faq-orig-file-purpose-question": {
    "message": "What is the file \"psiphon3.exe.orig\"?"
  },
  "faq-orig-file-purpose-answer-para-1": {
    "message": "The automatic update process in Psiphon for Windows renames its old version to \"psiphon3.exe.orig\". Old files with the \".orig\" suffix can safely be deleted."
  },
  "faq-proxy-all-question": {
    "message": "Does Psiphon for Windows proxy all of my Internet traffic?"
  },
  "faq-proxy-all-answer-para-1": {
    "message": "Only in VPN mode. After a successful connection is established in VPN mode, your entire computer’s traffic will pass through the Psiphon network. When VPN mode is not enabled only applications that use the local HTTP and SOCKS proxies will be proxied."
  },
  "faq-browser-compatibility-question": {
    "message": "Is Psiphon for Windows compatible with Internet Explorer, Firefox, and Chrome web browsers?"
  },
  "faq-browser-compatibility-answer-para-1": {
    "message": "Yes. Check your browser settings and make sure that it is configured to use the system proxy settings."
  },
  "faq-port-restrictions-question": {
    "message": "Are there any port restrictions in VPN mode? Why can't I send email using my mail client in VPN mode?"
  },
  "faq-port-restrictions-answer-para-1": {
    "message": "Outbound connections from the Psiphon for Windows VPN can be made only on the following ports: <code>53, 80, 443, 554, 1935, 7070, 8000, 8001, 6971-6999</code>. See this <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">discussion</a> for more information. Mail clients cannot establish outbound connections on ports 25 and 587. See this <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">discussion</a> for more information."
  },
  "faq-vpn-protocol-question": {
    "message": "What VPN protocol is used by Psiphon for Windows? Why can't I connect?"
  },
  "faq-vpn-protocol-answer-para-1": {
    "message": "Psiphon uses the L2TP/IPSec VPN protocol. Your network's firewall may not allow the use of VPNs. Your home router may not be configured to pass through this VPN protocol; check your firewall settings to see that IPSec or L2TP pass-through is enabled. Your system’s IPSec Services may be disabled; check your service settings and enable this service to start automatically."
  },
  "faq-vpn-slow-question": {
    "message": "I can connect to Psiphon for Windows in VPN mode, but why is it so slow?  Sometimes web pages don't load at all."
  },
  "faq-vpn-slow-answer-para-1": {
    "message": "Certain networking hardware or Internet connections may cause performance problems for L2TP/IPSec which is the protocol used by Psiphon in VPN mode. Try disabling VPN mode."
  },
  "faq-vpn-dns-question": {
    "message": "When I connect to Psiphon for Windows in VPN mode, none of my web pages load. I get error messages indicating that a domain lookup failed."
  },
  "faq-vpn-dns-answer-para-1": {
    "message": "Psiphon restricts DNS traffic to white-listed, vetted DNS servers. The Psiphon client automatically configures your VPN DNS server settings. If you're getting errors related to DNS, check that you're not infected by the \"DNS Changer\" malware, which tries to change your DNS server settings. More info can be found <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">here</a>."
  },
  "faq-configure-applications-question": {
    "message": "How do I configure applications to use the Psiphon tunnel?"
  },
  "faq-configure-applications-answer-para-1": {
    "message": "Psiphon will automatically configure your system to use a local HTTP/HTTPS proxy and a local SOCKS proxy. The port numbers for these proxies are chosen randomly, unless specified in the Psiphon settings. Windows applications that use the System Proxy Settings will automatically be proxied. You may manually configure other applications to use these local proxies. Both Psiphon for Windows and Psiphon for Android run these local proxies."
  },
  "faq-ssh-plus-question": {
    "message": "What protocol does the default Psiphon tunnel use?"
  },
  "faq-ssh-plus-answer-para-1": {
    "message": "Psiphon uses SSH with the addition of an obfuscation layer on top of the SSH handshake to defend against protocol fingerprinting. A description of the protocol can be found <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">here</a>."
  },
  "faq-autoproxy-question": {
    "message": "I use <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a>. How can I tell Psiphon for Windows not to configure my system proxy settings?"
  },
  "faq-autoproxy-question-toc": {
    "message": "I use AutoProxy. How can I tell Psiphon for Windows not to configure my system proxy settings?"
  },
  "faq-autoproxy-answer-para-1": {
    "message": "Click Run, and type <code>regedit</code> to open the Registry Editor. Find and open <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>, and on the right side you will see <code>SkipProxySettings</code>. Set this value to <code>1</code> and Psiphon will not automatically configure the system proxy settings."
  },
  "faq-isp-traffic-question-toc": {
    "message": "Can my ISP see what I'm doing on the Internet while I'm using Psiphon?"
  },
  "faq-isp-traffic-question": {
    "message": "Can my ISP see what I'm doing on the Internet while I'm using Psiphon?"
  },
  "faq-isp-traffic-answer-para-1": {
    "message": "All data that goes through Psiphon is encrypted. This means that your ISP cannot see the content of your Internet traffic: web pages your browse, your chat messages, your uploads, etc."
  },
  "faq-isp-traffic-answer-para-2": {
    "message": "However, please keep in mind that Psiphon is designed to be a censorship circumvention tool, and is not specifically designed for anti-surveillance purposes. Psiphon does not prevent your browsing history and cookies from being stored on your computer. And in some modes and configurations all of your Internet traffic might not be tunneled through Psiphon -- for example if your browser's proxy settings are misconfigured, or if you leave your browser open after exiting Psiphon."
  },
  "faq-isp-traffic-answer-para-3": {
    "message": "There are also advanced techniques which can look at encrypted traffic and determine some things about it, such as what website is being browsed. The primary example of this is \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">traffic fingerprinting</a>\"."
  },
  "faq-isp-traffic-answer-para-4": {
    "message": "If you require anonymity over the Internet then you should use <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> instead of Psiphon."
  },
  "faq-root-wdm-question": {
    "message": "What happened to whole device mode for rooted Android devices?",
    "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
  },
  "faq-root-wdm-question-toc": {
    "message": "What happened to whole device mode for rooted Android devices?",
    "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
  },
  "faq-root-wdm-answer-para-1": {
    "message": "Before December 2015 Psiphon for Android had a feature that allowed users with older Android devices (pre-4.0/ICS) to tunnel the whole device if it was rooted. A major update to Psiphon at that time necessitated the removal of that feature.",
    "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
  },
  "alert-heading": {
    "message": "ALERT",
    "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
  },
  "alert-body": {
    "message": "The Psiphon Team has discovered a specific instance of malware disguised as a Psiphon for Windows executable. The malware is being distributed as a zip file named \"pisphone3.zip\" on www.copy.com and may be available from other sources. The zip file contains a malicious binary named \"pisphone3.exe\" with the properties described at <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>. Note the misspelling of the name. This Windows executable is not digitally signed by Psiphon Inc. Never run a fresh download of Psiphon without checking its digital signature, as described <a href=\"#authentic-windows\">here</a>.",
    "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
  },
  "download-now-button": {
    "message": "Download Now",
    "description": "The text on the Download Now button"
  },
  "what-is-psiphon-heading": {
    "message": "What is Psiphon?"
  },
  "what-is-psiphon-body-para-1": {
    "message": "Psiphon is a circumvention tool from Psiphon Inc. that utilizes VPN, SSH and HTTP Proxy technology to provide you with uncensored access to Internet content. Your Psiphon client will automatically learn about new access points to maximize your chances of bypassing censorship."
  },
  "what-is-psiphon-body-para-2": {
    "message": "Psiphon is designed to provide you with open access to online content. Psiphon does not increase your online privacy, and should not be considered or used as an online security tool."
  },
  "main-gets-you-where-you-want-head-1": {
    "message": "Gets you where you want to go..."
  },
  "main-gets-you-where-you-want-head-2": {
    "message": "Censored by your country, corporation, or campus?"
  },
  "main-gets-you-where-you-want-para-1": {
    "message": "After dealing with repressive regimes around the world, we are uniquely suited to help you get to the content you want, whenever and wherever you want it."
  },
  "main-gets-you-there-safely-head-1": {
    "message": "...and gets you there safely."
  },
  "main-gets-you-there-safely-head-2": {
    "message": "Want to surf securely when using public WiFi?"
  },
  "main-gets-you-there-safely-para-1": {
    "message": "Free internet is nice, but stolen cookies and accounts are not. Psiphon gives you a safe path to the Internet, no matter what network you're using to connect."
  },
  "main-pick-three-head-1": {
    "message": "Trust, Speed, Simplicity: pick three"
  },
  "main-pick-three-para-1": {
    "message": "Since 2008, Psiphon has helped millions of people in freedom-restricted countries around the world safely access censored knowledge and ideas. Now Psiphon can do the same for you."
  },
  "about-title": {
    "message": "About Us",
    "description": "page title for the About page"
  },
  "about-meta-title": {
    "message": "About Us",
    "description": "meta title for the About page"
  },
  "about-nav-title": {
    "message": "About Us",
    "description": "text for the About page navigation item"
  },
  "about-description": {
    "message": "Meet the team behind Psiphon's Internet censorship circumvention software",
    "description": "description for the About page"
  },
  "about-get-latest-info-head": {
    "message": "Get the latest information about Psiphon"
  },
  "about-get-latest-info-para-1-list-start": {
    "message": "Join our mailing lists:"
  },
  "about-get-latest-info-para-1-announcements-list": {
    "message": "Psiphon Announcements",
    "description": "text for link to the Psiphon Announcements mailing list"
  },
  "about-get-latest-info-para-1-users-list": {
    "message": "Psiphon User Group",
    "description": "text for link to the Psiphon Users mailing list"
  },
  "about-get-latest-info-para-1-developers-list": {
    "message": "Psiphon Developers",
    "description": "text for link to the Psiphon Developers mailing list"
  },
  "download-windows-direct": {
    "message": "Psiphon for Windows",
    "description": "text for link to Psiphon for Windows download"
  },
  "download-windows-direct-description": {
    "message": "Works on Windows XP, Windows Vista, Windows 7, and Windows 8 (desktop)."
  },
  "download-android-direct": {
    "message": "Psiphon for Android direct download",
    "description": "text for link to Psiphon for Android direct download"
  },
  "download-android-direct-description": {
    "message": "If you do not have access to the Google Play Store, you can download and install (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideload</a>\") Psiphon for Android directly."
  },
  "download-android-playstore": {
    "message": "Psiphon for Android in the Google Play Store",
    "description": "text for link to Psiphon for Android in the Google Play Store"
  },
  "download-android-playstore-description": {
    "message": "Compatible with Android 2.2 and up. Whole device mode requires Android 4.0 and up or a <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">rooted device</a>."
  },
  "download-android-amazon": {
    "message": "Psiphon for Android in the Amazon AppStore",
    "description": "text for link to Psiphon for Android in the Amazon AppStore"
  },
  "download-android-amazon-description": {
    "message": "Compatible with Android 2.2 and up. Whole device mode requires Android 4.0 and up or a <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">rooted device</a>."
  },
  "download-store-head": {
    "message": "App Store Downloads",
    "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
  },
  "download-direct-head": {
    "message": "Direct Downloads"
  },
  "download-via-email-head": {
    "message": "Download via Email"
  },
  "download-via-email-description": {
    "message": "If our website or download links are blocked or censored, you may request to have the downloads sent to you via email."
  },
  "download-list-join": {
    "message": "Join our <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">Announcements mailing list</a> for important announcements and security advisories."
  },
  "user-guide-android-head": {
    "message": "Psiphon for Android",
    "description": "heading for the Android section of the User Guide"
  },
  "user-guide-android-para-verify-authentic": {
    "message": "You should first <a href=\"./faq.html#authentic-android\">verify that your copy of Psiphon for Android is authentic</a>."
  },
  "user-guide-android-para-1": {
    "message": "Click on a Psiphon APK link from within your Android email client or web browser to begin the installation. (If you get an error, you may need to <a href=\"./faq.html#android-enable-sideloading\">enable sideloading</a>.)"
  },
  "user-guide-android-para-3": {
    "message": "When you launch the Psiphon app, it will automatically start connecting to the Psiphon network."
  },
  "user-guide-android-para-4": {
    "message": "Once the app has connected to the network, it will launch the built-in Psiphon browser. Psiphon for Android does not automatically tunnel the traffic for the default Android browser or other apps. By default, only the Psiphon browser is tunneled through the Psiphon network."
  },
  "user-guide-android-image-1-alt": {
    "message": "Image showing the Android setting for allowing non-Play Store apps",
    "description": "alt text for an image"
  },
  "user-guide-android-ui-status-image-alt": {
    "message": "Image showing Psiphon running on Android, on the status panel",
    "description": "alt text for an image"
  },
  "user-guide-android-image-3-alt": {
    "message": "Image showing the different parts of the Psiphon Android web browser",
    "description": "alt text for an image"
  },
  "user-guide-android-image-3-annotation-1": {
    "message": "Psiphon is running",
    "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
  },
  "user-guide-android-image-3-annotation-2": {
    "message": "Switch between open tabs",
    "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
  },
  "user-guide-android-image-3-annotation-3": {
    "message": "Close current tab",
    "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
  },
  "user-guide-android-image-3-annotation-4": {
    "message": "Bookmark current page",
    "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
  },
  "user-guide-android-image-3-annotation-5": {
    "message": "Open new tab",
    "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
  },
  "user-guide-android-ui-status-image-annotation-1": {
    "message": "Psiphon is running in VPN or Whole Device mode. All applications are tunneled through Psiphon.",
    "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
  },
  "user-guide-android-ui-status-image-annotation-2": {
    "message": "Status Tab is selected",
    "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
  },
  "user-guide-android-ui-status-image-annotation-3": {
    "message": "To run Psiphon in Tunnel Whole Device mode, you must have Android 4.0+ or a rooted device.<br><br>This option will be unavailable for non-rooted devices with an older version of Android.",
    "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
  },
  "user-guide-android-ui-status-image-annotation-4": {
    "message": "<span style=\"color:grey\">Grey</span>: connecting<br><span style=\"color:red\">Red</span>: not connected<br><span style=\"color:Blue\">Blue</span>: connected",
    "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
  },
  "user-guide-android-ui-status-image-annotation-5": {
    "message": "Shows what version of Psiphon you are currently running",
    "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
  },
  "user-guide-android-ui-logs-image-alt": {
    "message": "Image showing Psiphon running on Android, on the logs panel",
    "description": "alt text for an image"
  },
  "user-guide-android-ui-logs-image-annotation-1": {
    "message": "Psiphon activity logs",
    "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
  },
  "user-guide-android-ui-statistics-image-alt": {
    "message": "Image showing Psiphon running on Android, on the statistics panel",
    "description": "alt text for an image"
  },
  "user-guide-android-ui-statistics-image-annotation-1": {
    "message": "Connection duration",
    "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
  },
  "user-guide-android-ui-statistics-image-annotation-2": {
    "message": "Data sent through Psiphon",
    "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
  },
  "user-guide-android-ui-statistics-image-annotation-3": {
    "message": "Data received through Psiphon",
    "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
  },
  "user-guide-android-ui-statistics-image-annotation-4": {
    "message": "Sent data compressed through Psiphon",
    "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
  },
  "user-guide-android-ui-statistics-image-annotation-5": {
    "message": "Received data compressed through Psiphon",
    "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
  },
  "user-guide-windows-head": {
    "message": "Psiphon for Windows",
    "description": "heading for the Android section of the User Guide"
  },
  "user-guide-windows-para-verify-authentic": {
    "message": "You should first <a href=\"./faq.html#authentic-windows\">verify that your copy of Psiphon for Windows is authentic</a>."
  },
  "user-guide-windows-para-1": {
    "message": "Download the client program and run it. When you run it, you should see a security prompt showing that this program is a legitimate product of Psiphon Inc."
  },
  "user-guide-windows-para-2": {
    "message": "Psiphon automatically starts connecting when you run it. While it is connecting, a spinning icon is displayed. You may select one of the following tunnel modes: VPN (L2TP over IPSec), SSH, or SSH+ (SSH plus obfuscation, a randomized layer on top of SSH to avoid protocol fingerprinting)."
  },
  "user-guide-windows-para-3": {
    "message": "Connection to the Psiphon server is established when the green icon is displayed. In VPN mode, all of your traffic automatically tunnels through Psiphon."
  },
  "user-guide-windows-para-4": {
    "message": "In SSH and SSH+ modes, Psiphon automatically sets the Windows system proxy settings, so network traffic for applications that respect these settings will be tunneled through Psiphon. These settings are respected by default by all major web browsers."
  },
  "user-guide-windows-para-5": {
    "message": "Furthermore, in SSH and SSH+ modes, Psiphon offers a split tunnel option where international traffic is tunneled through the proxy and domestic traffic is not. Check the “Don’t proxy domestic web sites” option to enable split tunneling. When this option is on, unproxied domains are reported in the message area."
  },
  "user-guide-windows-para-6": {
    "message": "When you close the program, Psiphon automatically disconnects. You can also click on the icon to toggle the connection."
  },
  "user-guide-windows-image-1-alt": {
    "message": "Image showing the Windows security warning for the Psiphon executable",
    "description": "alt text for an image"
  },
  "user-guide-windows-image-2-alt": {
    "message": "Image showing Psiphon starting up on Windows",
    "description": "alt text for an image"
  },
  "user-guide-windows-image-3-alt": {
    "message": "Image showing Psiphon connected on Windows",
    "description": "alt text for an image"
  },
  "blog-index-title": {
    "message": "Team Blog"
  },
  "blog-index-meta-title": {
    "message": "The Psiphon Team Blog"
  },
  "blog-index-nav-title": {
    "message": "Our Blog",
    "description": "Text for the navigation bar link to the blog"
  },
  "blog-index-description": {
    "message": "Behind the scenes with the Psiphon team"
  },
  "blog-index-subscribe": {
    "message": "Subscribe"
  },
  "blog-index-intro": {
    "message": "Psiphon Inc. is a Canadian company, and most of the members of our team are native English speakers. This means that our blog posts are originally in English. We will translate them into other languages as we can."
  },
  "blog-index-posts-in-your-language": {
    "message": "Posts in your language",
    "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
  },
  "blog-index-posts-in-english": {
    "message": "Posts in English",
    "description": "Heading for the list of blog posts that are available in English"
  },
  "sponsor-title": {
    "message": "Become a Sponsor",
    "description": "Page title for the Sponsorship page"
  },
  "sponsor-meta-title": {
    "message": "Sponsorship, advertising, and donations",
    "description": "Page title for the Sponsorship page"
  },
  "sponsor-nav-title": {
    "message": "Sponsor",
    "description": "Navigation text for the Sponsorship page"
  },
  "sponsor-description": {
    "message": "Become a sponsor by advertising on a landing page, or donate individually to the Psiphon project",
    "description": "Page description for the Sponsorship page"
  },
  "sponsor-header-sponsored-by": {
    "message": "Sponsored by"
  },
  "sponsor-banner-alt-text": {
    "message": "Sponsor banner",
    "description": "alt text for an image"
  },
  "sponsor-para-1": {
    "message": "Everyone who loads Psiphon will see the landing page whenever they connect with the software. Sponsorship opportunities are available by the week for this page."
  },
  "sponsor-para-2": {
    "message": "You will see a banner of your choice, which will be linked to a page on your site. This is a unique opportunity to reach a large audience of technically-aware people using Psiphon to add a layer of security to their Internet browsing."
  },
  "sponsor-para-3": {
    "message": "For more information, send an email to <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>"
  },
  "license-title": {
    "message": "Psiphon End-User License Agreement"
  },
  "license-meta-title": {
    "message": "End-User License Agreement"
  },
  "license-nav-title": {
    "message": "License"
  },
  "license-para-1": {
    "message": "This software and all associated intellectual property is the property of Psiphon Inc., an Ontario registered corporation with its head office in Toronto, Ontario Canada."
  },
  "license-para-2": {
    "message": "The Psiphon system consists of both “software” (program source code and applications derived from that code) and a “service” (a system of client and server software that make up a functioning whole). The Psiphon software and source code are <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">free and open-source</a> and <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">are licensed</a> under the <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU General Public License Version 3</a>. Use of the Psiphon service is licensed under the terms described on this page.",
    "description": "Please modify the Wikipedia link to point to the correct language entry"
  },
  "license-para-3": {
    "message": "The Psiphon service is strictly intended for individuals, and is for personal use only. If you wish to use Psiphon for any other purpose or have additional requirements, we offer a paid, commercial service. For more details, email <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>."
  },
  "license-terms-of-use-header": {
    "message": "Terms of Use"
  },
  "license-terms-of-use-para": {
    "message": "By using the Psiphon service, you agree not to use it in any manner that violates Canadian law, or the rights of a third party."
  },
  "license-distribution-header": {
    "message": "Distribution"
  },
  "license-distribution-para": {
    "message": "Only software clients created by Psiphon Inc. are permitted to use the Psiphon service. It is a violation of this license to distribute or use a third-party client or tool for use with the Psiphon service."
  },
  "license-personal-or-specified-use-header": {
    "message": "Personal or Specified Use"
  },
  "license-personal-or-specified-use-para": {
    "message": "Use of the Psiphon service is granted under a non-exclusive, personal license. By using Psiphon, you agree to use the service for personal, non-commercial use only. You may not (and may not allow a third party to) rent, lease, sublicense, sell, resell or otherwise distribute use of the Psiphon service for commercial purposes."
  },
  "license-statement-of-limitations-of-liability-header": {
    "message": "Statement of Limitations of Liability"
  },
  "license-statement-of-limitations-of-liability-para": {
    "message": "The Psiphon service is provided “as is” and without warranty or expressed or implied liability of any kind. Psiphon disclaims all warranties and liabilities associated with the use of this service including personal injury, or any incidental, special, indirect or consequential personal or commercial damages whatsoever, including loss of data and business interruption."
  },
  "license-termination-terms-of-service-violations-header": {
    "message": "Termination; Terms of Service Violations"
  },
  "license-termination-terms-of-service-violations-para-1": {
    "message": "Psiphon reserves the right at its sole discretion to terminate this license at any time for any or no reason, and without penalty. By using Psiphon, you agree not to use the service in any manner that violates the terms of service and license agreement."
  },
  "license-termination-terms-of-service-violations-para-2": {
    "message": "As the user, you are free to terminate this license agreement at any time by discontinuing use of any and all parts of the Psiphon service, and deleting all instances of the software application from your device."
  },
  "about-who-we-are-head": {
    "message": "Who We Are"
  },
  "about-who-we-are-para-1": {
    "message": "Psiphon Inc. is a company based in Toronto, producing open-source multi-platform software that helps over 3 million people every week connect to content on the Internet. We’re a team focused on delivering the best software we can, introducing new products regularly and making sure we develop to the needs of our constantly growing global audience."
  },
  "about-who-we-are-exec-team-head": {
    "message": "Exec Team"
  },
  "about-who-we-are-exec-team-para-1": {
    "message": "Michael Hull is the Chief Operating Officer, and has been with Psiphon since the very beginning, when it started as a project at the Citizen Lab, University of Toronto. He has since led the software development effort and helps to drive the innovation that keeps Psiphon at the very top of its game."
  },
  "about-who-we-are-exec-team-para-2": {
    "message": "Karl Kathuria is the VP of Commercial Management, and has recently joined the team in Toronto from London. He is responsible for managing the business relationships with our broadcast and distribution partners, and for finding new opportunities for the company’s activities."
  },
  "about-who-we-are-software-development-head": {
    "message": "Software Development"
  },
  "about-who-we-are-software-development-para-1": {
    "message": "At Psiphon, we need our users to have a good experience. That means that our software needs to be easy to use, our network needs to be fast, and they both need to be rock-solid stable. This is tough for any developers to achieve, but especialy so when your software has to operate in an ever-changing adversarial environment and across many languages and platforms."
  },
  "about-who-we-are-software-development-para-2": {
    "message": "We also know that it's just as important to work hard for our users behind the scenes. We protect our users and their data to the utmost. Users might never notice the measures to ensure their privacy and security, but we know they appreciate it."
  },
  "about-who-we-are-software-development-para-3": {
    "message": "Psiphon's software development team strives to deliver the best, fastest, easiest, and most open circumvention solutions. We're also exploring new areas where our expertise can protect, empower, and free the minds of users worldwide."
  },
  "about-who-we-are-ops-head": {
    "message": "Operations and Outreach"
  },
  "about-who-we-are-ops-para-1": {
    "message": "We have contracts in place with a range of companies, from large-scale international broadcasters to small human rights organizations operating in single countries. Our Operations and Outreach team compiles reports showing them how many people are accessing Psiphon through their distribution methods. They also study trends and look out for upcoming events that might impact the free flow of information on the Internet."
  },
  "about-who-we-are-partners-head": {
    "message": "Partnerships"
  },
  "about-who-we-are-partners-para-1": {
    "message": "Psiphon works closely with various groups to provide support and advice to people using Psiphon wherever they are. We have translations for our software in 15 languages, and are adding more to our products through <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a>, as part of the Localization Lab hub."
  },
  "about-who-we-are-partners-para-2": {
    "message": "One of our most successful partnerships is with <a href=\"https://asl19.org/\" target=\"_blank\">ASL19</a>, who provide translation and support services in Farsi, and have been instrumental in helping us grow our audience."
  },
  "about-contact-head": {
    "message": "Contact Us"
  },
  "contact-email-para": {
    "message": "You can contact Psiphon by sending an email to:"
  },
  "footer-copyright": {
    "message": "Copyright",
    "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
  },
  "footer-license": {
    "message": "Site content licensed under",
    "description": "The beginning of the 'Licensed under [license name here]' footer text"
  },
  "donate-heading": {
    "message": "Contribute to Psiphon",
    "description": "The heading of the page section that shows the donation buttons"
  },
  "donate-body": {
    "message": "You can help Psiphon provide free access to the Open Internet for everyone. Choose one of these options.",
    "description": "The body of the page section that shows the donation buttons"
  },
  "open-source-title": {
    "message": "Open Source"
  },
  "open-source-meta-title": {
    "message": "Open Source"
  },
  "open-source-nav-title": {
    "message": "Open Source"
  },
  "open-source-description": {
    "message": "Psiphon is open source Internet censorship circumvention software"
  },
  "open-source-para-1": {
    "message": "Psiphon is an open source project. You can find source code and design documents on our Bitbucket and Github project pages.",
    "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
  },
  "open-source-para-2": {
    "message": "Psiphon clients use the following open source components:"
  },
  "open-source-para-3-list-start": {
    "message": "Windows:"
  },
  "open-source-para-4-list-start": {
    "message": "Android:"
  },
  "page-keyword-download": {
    "message": "download",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-vpn": {
    "message": "vpn",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-ssh": {
    "message": "ssh",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-http-proxy": {
    "message": "http proxy",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-proxy": {
    "message": "proxy",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-censorship": {
    "message": "censorship",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-circumvention": {
    "message": "circumvention",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-psiphon3": {
    "message": "psiphon3",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-android": {
    "message": "android",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-windows": {
    "message": "windows",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-play-store": {
    "message": "play store",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-app-store": {
    "message": "app store",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-psiphon1": {
    "message": "psiphon1",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-psiphon2": {
    "message": "psiphon2",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-user-guide": {
    "message": "user guide",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-instructions": {
    "message": "instructions",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-manual": {
    "message": "manual",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-how-to": {
    "message": "how to",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-help": {
    "message": "help",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-psiphon-team": {
    "message": "psiphon team",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-developers": {
    "message": "developers",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-partnerships": {
    "message": "partnerships",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-contact": {
    "message": "contact",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-privacy": {
    "message": "privacy",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-blog": {
    "message": "blog",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-updates": {
    "message": "updates",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-code": {
    "message": "code",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-development": {
    "message": "development",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-open-source": {
    "message": "open source",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-source-code": {
    "message": "source code",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-advertise": {
    "message": "advertise",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-sponsor": {
    "message": "sponsor",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-donate": {
    "message": "donate",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-contribute": {
    "message": "contribute",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-landing-page": {
    "message": "landing page",
    "description": "web page meta keyword used for SEO"
  },
  "page-keyword-home-page": {
    "message": "home page",
    "description": "web page meta keyword used for SEO"
  },
  "privacy-bulletin-title": {
    "message": "Privacy Bulletins"
  },
  "privacy-bulletin-meta-title": {
    "message": "Privacy Bulletins"
  },
  "privacy-bulletin-description": {
    "message": "Privacy Bulletins"
  },
  "privacy-bulletin-intro-para-1": {
    "message": "Our normal data collection practices are described in <a href=\"./faq.html#information-collected\">the FAQ</a>. Whenever we need to temporarily change (increase) our data collection, we will describe here what we're doing and what the impact is."
  },
  "privacy-bulletin-entry-item-head-what-doing": {
    "message": "What we're doing"
  },
  "privacy-bulletin-entry-item-head-why-doing": {
    "message": "Why we're doing it"
  },
  "privacy-bulletin-entry-item-head-when-doing": {
    "message": "When we're doing it"
  },
  "privacy-bulletin-entry-item-head-what-data": {
    "message": "What user data will be collected"
  },
  "privacy-bulletin-entry-item-head-how-long-retained": {
    "message": "How long the data will be retained"
  },
  "privacy-bulletin-entry-item-head-how-many-users": {
    "message": "How many users are affected"
  },
  "privacy-bulletin-entry-item-head-who-will-see": {
    "message": "Who besides Psiphon Inc. will see this data"
  },
  "privacy-bulletin-entry-1-title": {
    "message": "2014-04-17: Enable S3 bucket logging"
  },
  "privacy-bulletin-entry-1-what-doing": {
    "message": "We are enabling access logging for one website Amazon S3 \"bucket\" (i.e., storage container). (For technical reasons, we run dozens of copies of the website in different S3 buckets.)"
  },
  "privacy-bulletin-entry-1-why-doing": {
    "message": "We are doing this to determine how many accesses there are to the \"remote server list\" stored in the bucket. This will help to give us an idea of how many users are failing to connect."
  },
  "privacy-bulletin-entry-1-when-doing": {
    "message": "Logging will be enabled from 2014-04-17T15:00Z to 2014-04-18T15:00Z."
  },
  "privacy-bulletin-entry-1-what-data": {
    "message": "The logging will collect IP addresses, user agents, and timestamps of access to one website. When that data is processed, we will have a count of users divided by geographic region that have accessed the file in question."
  },
  "privacy-bulletin-entry-1-how-long-retained": {
    "message": "The data will be retained no more than one week. We will be keeping the count of users longer -- possibly indefinitely."
  },
  "privacy-bulletin-entry-1-how-many-users": {
    "message": "We don't know for sure yet how many users will be affected (that's why we're doing this), but we suspect it will be fewer than 10,000 users."
  },
  "privacy-bulletin-entry-1-who-will-see": {
    "message": "The access logs are also stored in an Amazon S3 bucket, so Amazon will have access to the logs. (However, Amazon serves the files, so they can already access this information.)"
  },
  "privacy-bulletin-entry-2-title": {
    "message": "2015-06-01: Privacy Policy update"
  },
  "privacy-bulletin-entry-2-what-doing": {
    "message": "We are updating our <a href=\"privacy.html\">Privacy Policy</a>. This includes merging into it the answer to the FAQ question \"What information does Psiphon collect?\"."
  },
  "privacy-bulletin-entry-2-why-doing": {
    "message": "The <a href=\"privacy.html\">Privacy Policy</a> page is now the only place users need to check for Psiphon's privacy and data collection policies. It has been updated to reflect use of advertisements, analytics, and logging for some of our websites."
  },
  "privacy-bulletin-entry-2-when-doing": {
    "message": "This is in effect by at least 2015-06-01T00:00Z."
  },
  "privacy-title": {
    "message": "Privacy Policy",
    "description": "page title for the Privacy Policy page"
  },
  "privacy-meta-title": {
    "message": "Privacy Policy",
    "description": "meta title for the Privacy Policy page"
  },
  "privacy-nav-title": {
    "message": "Privacy Policy",
    "description": "text for the Privacy Policy page navigation item"
  },
  "privacy-description": {
    "message": "Psiphon's privacy policy",
    "description": "description for the Privacy Policy page"
  },
  "privacy-para-1": {
    "message": "Psiphon is committed to protecting the privacy interests of its customers, end users, distributors and suppliers. This privacy policy is intended to provide you with general information on how your personal information may be used. Psiphon is a Canadian corporation with its head office located in Ontario, and our privacy policy has been developed to reflect Canadian and Ontario privacy laws and statutes."
  },
  "privacy-para-2": {
    "message": "For further information regarding Canadian and Ontario privacy laws, please visit:"
  },
  "privacy-canadian-privacy-commission-link-text": {
    "message": "Office of the Privacy Commissioner of Canada"
  },
  "privacy-ontario-privacy-commissioner-link-text": {
    "message": "Office of the Information and Privacy Commissioner of Ontario"
  },
  "privacy-para-3": {
    "message": "Psiphon is designed to provide you with open access to online content. Psiphon does not increase your online privacy, and should not be considered or used as an online security tool."
  },
  "faq-information-collected-question": {
    "message": "What user information does Psiphon collect?"
  },
  "faq-information-collected-answer-head-1": {
    "message": "Psiphon Servers"
  },
  "faq-information-collected-answer-head-2": {
    "message": "Feedback"
  },
  "faq-information-collected-answer-head-3": {
    "message": "Email Responder"
  },
  "faq-information-collected-answer-head-4": {
    "message": "App Stores",
    "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
  },
  "faq-information-collected-answer-para-9": {
    "message": "From time to time Psiphon may have to record additional information in order to resolve a problem with our service. When this occurs, we will add an entry to the <a href=\"./privacy-bulletin.html\">Privacy Bulletin</a> describing what was recorded, how long it was kept, and why."
  },
  "faq-information-collected-answer-para-1": {
    "message": "We collect the following data to find out how well Psiphon is working, what sites are popular, and what propagation strategies are effective. This information is shared with our partners so that they can see, for example, how often their sites are visited through Psiphon and from which countries."
  },
  "faq-information-collected-answer-para-2-item-1": {
    "message": "Number of email requests for client download link"
  },
  "faq-information-collected-answer-para-2-item-2": {
    "message": "Number of upgrades"
  },
  "faq-information-collected-answer-para-2-item-3": {
    "message": "How often each protocol is used, and error codes after failure"
  },
  "faq-information-collected-answer-para-2-item-4": {
    "message": "How often new servers are discovered"
  },
  "faq-information-collected-answer-para-2-item-5": {
    "message": "Session count and session duration"
  },
  "faq-information-collected-answer-para-2-item-6": {
    "message": "Page views (full page URLs for sponsor web sites)"
  },
  "faq-information-collected-answer-para-2-item-7": {
    "message": "Bytes transferred"
  },
  "faq-information-collected-answer-para-2-item-8": {
    "message": "Number of HTTPS requests"
  },
  "faq-information-collected-answer-para-2-item-9": {
    "message": "Client platform (simplified operating system list; e.g, not a detailed browser user agent)"
  },
  "faq-information-collected-answer-para-3b": {
    "message": "User IP addresses are not collected by Psiphon servers in the normal course of operation. Psiphon does not require user accounts, so, by default, there is no collection of email addresses, usernames, or passwords."
  },
  "faq-information-collected-answer-para-4": {
    "message": "Event logs include timestamps, region codes (country and city), and non-identifying attributes including sponsor ID (determined by which Psiphon client build is used), client version, and protocol type. Page views are aggregated by time and/or session before being logged."
  },
  "faq-information-collected-answer-para-5": {
    "message": "All statistics shared with sponsors are further aggregated by date, sponsor, and region."
  },
  "faq-information-collected-answer-para-6": {
    "message": "When you choose to submit feedback through Psiphon you will have the option of including diagnostic data. We use this data to help us troubleshoot any problems you might be having and to help us keep Psiphon running smoothly. Sending this data is entirely optional. The data is encrypted before you send it, and can only be decrypted by us. The information in the data varies by platform, but it may include:"
  },
  "faq-information-collected-answer-para-7-list-start": {
    "message": "Windows:"
  },
  "faq-information-collected-answer-para-7-item-1": {
    "message": "Operating system version"
  },
  "faq-information-collected-answer-para-7-item-2": {
    "message": "Anti-virus version"
  },
  "faq-information-collected-answer-para-7-item-3": {
    "message": "How you're connected to the internet (for example, if you're using dial-up or connected via a proxy)"
  },
  "faq-information-collected-answer-para-7-item-4": {
    "message": "How much free memory your computer has"
  },
  "faq-information-collected-answer-para-8-list-start": {
    "message": "Android:"
  },
  "faq-information-collected-answer-para-8-item-1": {
    "message": "Android version"
  },
  "faq-information-collected-answer-para-8-item-2": {
    "message": "Device model"
  },
  "faq-information-collected-answer-para-8-item-3": {
    "message": "Whether your device is rooted"
  },
  "faq-information-collected-answer-para-10": {
    "message": "Note that if you get Psiphon from an \"app store\", such as the Google Play Store or Amazon AppStore, additional statistics may be collected by that store. For example, here is a description of what the Google Play Store collects:"
  },
  "faq-information-collected-answer-para-11": {
    "message": "When you send an email request to our email auto-responder server, we are able to see your email address. While your email is being processed it is saved to the email server's disk, and it is deleted as soon as it is processed (usually in a few seconds). We do not allow your email address to be written to the system's log file."
  },
  "faq-information-collected-answer-para-12": {
    "message": "Our email auto-responder server is hosted in the Amazon EC2 cloud. We send two email responses to every request, and for one of those responses we use Amazon SES. This means that Amazon is able to see the email you send and our response to you."
  },
  "faq-information-collected-answer-para-13": {
    "message": "For each email we receive, we store the following information:"
  },
  "faq-information-collected-answer-para-13-item-1": {
    "message": "The date and time the email request was received."
  },
  "faq-information-collected-answer-para-13-item-2": {
    "message": "The date and time the email request was replied to."
  },
  "faq-information-collected-answer-para-13-item-3": {
    "message": "The size of the email."
  },
  "faq-information-collected-answer-para-13-item-4": {
    "message": "The mail server the email request came from. (The three least specific parts of the domain name. For example, <code>ne1.example.com</code>, but not <code>web120113.mail.ne1.example.com</code>.)"
  },
  "faq-information-collected-answer-para-14": {
    "message": "If we need to diagnose a problem, we may enable full mail server logging for a short amount of time. If you send an email during that time, your email address will be written to the system log. Those logs are deleted after one week."
  },
  "privacy-information-collected-websites-head": {
    "message": "Websites",
    "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
  },
  "privacy-information-collected-websites-google-analytics-head": {
    "message": "Google Analytics",
    "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
  },
  "privacy-information-collected-websites-google-analytics-para-1": {
    "message": "We use Google Analytics on some of our websites to collect information about usage. The information collected by Google Analytics will only be used for statistical analysis related to your browsing behaviour on this specific site. The information we obtain from Google Analytics is not personally identifying, nor is it combined with information from other sources to create personally identifying information."
  },
  "privacy-information-collected-websites-google-analytics-para-2": {
    "message": "Google Analytics plants a permanent cookie on your web browser to identify you as a unique user the next time you visit the site, but this cookie cannot be used by anyone except Google, and the data collected cannot be altered or retrieved by services from other domains."
  },
  "privacy-information-collected-websites-google-analytics-para-3": {
    "message": "Google’s ability to use and share information collected by Google Analytics about your visits to this site is restricted by the <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Google Analytics Terms of Use</a> and the <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Google Privacy Policy</a>. You may choose to opt out by turning off cookies in the preferences settings in your web browser."
  },
  "privacy-information-collected-s3-logging-head": {
    "message": "Storage Access Logging",
    "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
  },
  "privacy-information-collected-s3-logging-para-1": {
    "message": "We use Amazon S3 to store assets such as website files and Psiphon server discovery lists. We sometimes enable logging of downloads of these files. Analyzing these logs helps us to answer questions like \"how many users are starting but not completing the download of the server discovery list?\", \"how is the downloaded data split between website assets and server discovery?\", and \"is an attacker making a denial-of-service attempt against our websites?\""
  },
  "privacy-information-collected-s3-logging-para-2": {
    "message": "S3 <a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">bucket access logs</a> contain IP addresses, user agents, and timestamps. These logs are stored in S3 itself, so Amazon has access to these logs. (However, Amazon already serves the files, so they can already access this information.) Psiphon developers will download the logs, aggregate and analyze the data, and then delete the logs. Raw data will be kept only long enough to aggregate it and will not be shared with third parties."
  }
}
