{
  "site-title": {
    "message": "Psiphon: free your net",
    "description": "the title for the site"
  },
  "index-title": {
    "message": "Welcome to your new Internet",
    "description": "Page title for the index page"
  },
  "faq-title": {
    "message": "FAQ",
    "description": "title for the FAQ page"
  },
  "faq-nav-title": {
    "message": "FAQ",
    "description": "text for the FAQ page navigation item"
  },
  "resources-title": {
    "message": "Resources",
    "description": "title for the Resources"
  },
  "resources-nav-title": {
    "message": "Resources",
    "description": "text for the Resources page navigation item"
  },
  "about-title": {
    "message": "About Us",
    "description": "title for the About page"
  },
  "about-nav-title": {
    "message": "About Us",
    "description": "text for the About page navigation item"
  },
  "faq-authentic-windows-image-alt": {
    "message": "Image showing how to check the Psiphon executable signature on Windows",
    "description": "alt text for an image"
  },
  "faq-authentic-windows-question": {
    "message": "Is my Psiphon 3 for Windows authentic?"
  },
  "faq-authentic-windows-answer-para-1": {
    "message": "Psiphon 3 for Windows is never distributed as an installable package. Each Psiphon 3 for Windows client is a single executable file (\".exe\") that is digitally signed by Psiphon Inc. Windows automatically checks this signature when you run the client. You can also manually inspect the signature before running the client by invoking the Properties dialog for the file and inspecting the Digital Signatures tab."
  },
  "faq-authentic-windows-answer-para-2": {
    "message": "The SHA1 thumbprint for the Psiphon Inc. certificate public key is displayed in the Certificate dialog Details tab. For the certificate valid for the period June 16, 2011 to June 21, 2012 the SHA1 thumbprint is:"
  },
  "faq-authentic-windows-answer-para-3": {
    "message": "The certificate valid for the for the period May 21, 2011 to July 30, 2014 the SHA1 thumbprint is:"
  },
  "faq-authentic-windows-answer-para-4": {
    "message": "Psiphon 3 for Windows auto-updates itself, and this process automatically verifies that each update is authentic."
  },
  "faq-run-windows-question": {
    "message": "How do I run Psiphon 3 for Windows?"
  },
  "faq-run-windows-answer-para-1": {
    "message": "Download the client program and run it. When you run it, you should see a security prompt showing that this program is a legitimate product of Psiphon Inc."
  },
  "faq-run-windows-answer-para-2": {
    "message": "Psiphon 3 automatically starts connecting when you run it. While it is connecting, a spinning icon is displayed. You may select one of the following tunnel modes: VPN (L2TP over IPSec), SSH, or SSH+ (SSH plus obfuscation, a randomized layer on top of SSH to avoid protocol fingerprinting)."
  },
  "faq-run-windows-answer-para-3": {
    "message": "Connection to the Psiphon server is established when the green icon is displayed. In VPN mode, all of your traffic automatically tunnels through Psiphon 3."
  },
  "faq-run-windows-answer-para-4": {
    "message": "In SSH and SSH+ modes, Psiphon 3 automatically sets the Windows system proxy settings and traffic for applications that respect these settings tunnel through Psiphon 3. These settings are respected by default by all major web browsers."
  },
  "faq-run-windows-answer-para-5": {
    "message": "Furthermore, in SSH and SSH+ modes, Psiphon 3 offers a split tunnel option where international traffic is tunneled through the proxy and domestic traffic is not. Check the “Don’t proxy...” option to enable split tunneling. When this option is on, unproxied domains are reported in the message area."
  },
  "faq-run-windows-answer-para-6": {
    "message": "When you close the program, Psiphon 3 automatically disconnects. You can also click on the icon to toggle the connection."
  },
  "faq-run-windows-1-image-alt": {
    "message": "Image showing the Windows security warning for the Psiphon executable",
    "description": "alt text for an image"
  },
  "faq-run-windows-2-image-alt": {
    "message": "Image showing Psiphon starting up on Windows",
    "description": "alt text for an image"
  },
  "faq-run-windows-3-image-alt": {
    "message": "Image showing Psiphon connected on Windows",
    "description": "alt text for an image"
  },
  "faq-authentic-android-question": {
    "message": "Is my Psiphon 3 for Android authentic?"
  },
  "faq-authentic-android-answer-alert": {
    "message": "<b>ALERT:</b> A recently <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">reported</a> vulnerability may cause Android app signature checking to falsely report malicious APKs as valid. We recommend that users turn on the Google Verify Apps feature as documented <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">here</a>."
  },
  "faq-authentic-android-answer-para-1": {
    "message": "Each Psiphon 3 for Android client is shipped as an Android APK file (\".apk\") that is digitally signed by Psiphon Inc. The Psiphon Inc. certificate public key is as follows:"
  },
  "faq-authentic-android-answer-para-2": {
    "message": "An APK may be validated by (1) extracting the certificate from the archive and checking that its fingerprints matches the value above and (2) verifying that the APK is signed with the certificate. For example, using Unix and Java command-line tools:"
  },
  "faq-authentic-android-answer-para-3": {
    "message": "Psiphon 3 for Android auto-updates itself, and this process automatically verifies that each update is authentic."
  },
  "faq-run-android-question": {
    "message": "How do I run Psiphon 3 for Android?"
  },
  "faq-run-android-answer-para-1": {
    "message": "Click on a Psiphon APK link from within your Android email or browser to begin the installation."
  },
  "faq-run-android-answer-para-2": {
    "message": "To install a Psiphon APK, you must enable the option in your Android device to install non-Play Store apps. Psiphon 3 for Android will automatically update itself."
  },
  "faq-run-android-answer-para-3": {
    "message": "When you launch the Psiphon 3 app, it will automatically start connecting to the Psiphon network."
  },
  "faq-run-android-answer-para-4": {
    "message": "Once the app has connected to the network, it will launch the built-in Psiphon browser. Psiphon 3 for Android does not automatically tunnel the traffic for the default Android browser or other apps. By default, only the Psiphon browser is tunneled through the Psiphon 3 network."
  },
  "faq-run-android-1-image-alt": {
    "message": "Image showing the Android setting for allowing non-Play Store apps",
    "description": "alt text for an image"
  },
  "faq-run-android-2-image-alt": {
    "message": "Image showing Psiphon running on Android",
    "description": "alt text for an image"
  },
  "faq-run-android-3-image-alt": {
    "message": "Image showing the different parts of the Psiphon Android web browser",
    "description": "alt text for an image"
  },
  "faq-information-collected-question": {
    "message": "What user information does Psiphon 3 collect?"
  },
  "faq-information-collected-answer-para-1": {
    "message": "We collect the following data to find out how well Psiphon is working, what sites are popular and what propagation strategies are effective. This information is shared with our partners so that they can see, for example, how often their sites are visited through Psiphon and from which countries."
  },
  "faq-information-collected-answer-para-2-item-1": {
    "message": "Number of email requests for client download link"
  },
  "faq-information-collected-answer-para-2-item-2": {
    "message": "Number of upgrades"
  },
  "faq-information-collected-answer-para-2-item-3": {
    "message": "How often each protocol is used, and error codes after failure"
  },
  "faq-information-collected-answer-para-2-item-4": {
    "message": "How often new servers are discovered"
  },
  "faq-information-collected-answer-para-2-item-5": {
    "message": "Session count and session duration"
  },
  "faq-information-collected-answer-para-2-item-6": {
    "message": "Page views (full page URLs for sponsor web sites)"
  },
  "faq-information-collected-answer-para-2-item-7": {
    "message": "Bytes transferred"
  },
  "faq-information-collected-answer-para-2-item-8": {
    "message": "Number of HTTPS requests"
  },
  "faq-information-collected-answer-para-2-item-9": {
    "message": "Client platform (simplified operating system list; e.g, not a detailed browser user agent)"
  },
  "faq-information-collected-answer-para-3": {
    "message": "User IP addresses and email addresses are never collected; users are not required to create accounts to use the system."
  },
  "faq-information-collected-answer-para-4": {
    "message": "Event logs include timestamps, region codes (GeoIP country code) and non-identifying attributes including sponsor ID (determined by which Psiphon client is used), client version, and protocol type. Page views are aggregated by time and/or session before being logged."
  },
  "faq-information-collected-answer-para-5": {
    "message": "All statistics shared with sponsors are further aggregated by date, sponsor, and region."
  },
  "faq-information-collected-answer-para-6": {
    "message": "When you choose to submit feedback through Psiphon you will have the option of including diagnostic data. We use this data to help us troubleshoot any problems you might be having and to help us keep Psiphon running smoothly. Sending this data is entirely optional. The data is encrypted before you send it, and can only be decrypted by us. The information in the data varies by platform, but it may include:"
  },
  "faq-information-collected-answer-para-7-list-start": {
    "message": "Windows:"
  },
  "faq-information-collected-answer-para-7-item-1": {
    "message": "Operating system version"
  },
  "faq-information-collected-answer-para-7-item-2": {
    "message": "Anti-virus version"
  },
  "faq-information-collected-answer-para-7-item-3": {
    "message": "How you're connected to the internet (for example, if you're using dial-up or connected via a proxy)"
  },
  "faq-information-collected-answer-para-7-item-4": {
    "message": "How much free memory your computer has"
  },
  "faq-information-collected-answer-para-8-list-start": {
    "message": "Android:"
  },
  "faq-information-collected-answer-para-8-item-1": {
    "message": "Android version"
  },
  "faq-information-collected-answer-para-8-item-2": {
    "message": "Model of phone"
  },
  "faq-information-collected-answer-para-8-item-3": {
    "message": "Whether your phone is rooted"
  },
  "faq-information-collected-answer-para-9": {
    "message": "From time to time Psiphon may have to record additional information in order to resolve a problem with our service. When this occurs, we will add an entry here describing what was recorded, how long it was kept, and why."
  },
  "alert-heading": {
    "message": "ALERT",
    "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
  },
  "alert-body": {
    "message": "The Psiphon Team has discovered a specific instance of malware disguised as a Psiphon 3 Windows executable. The malware is being distributed as a zip file named \"pisphone3.zip\" on www.copy.com and may be available from other sources. The zip file contains a malicious binary named \"pisphone3.exe\" with the properties described at <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>. Note the misspelling of the name. This Windows executable is not digitally signed by Psiphon Inc. Never run a fresh download of Psiphon without checking its digital signature, as described <a href=\"#is_my_psiphon_3_for_windows_authentic\">here</a>.",
    "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
  },
  "download-now-button": {
    "message": "Download Now",
    "description": "The text on the Download Now button"
  },
  "what-is-psiphon-heading": {
    "message": "What is Psiphon 3?"
  },
  "what-is-psiphon-body-para-1": {
    "message": "Psiphon 3 is a circumvention tool from Psiphon Inc. that utilizes VPN, SSH and HTTP Proxy technology to provide you with uncensored access to Internet content. Your Psiphon 3 client will automatically learn about new access points to maximize your chances of bypassing censorship."
  },
  "what-is-psiphon-body-para-2": {
    "message": "Psiphon 3 is designed to provide you with open access to online content. Psiphon does not increase your online privacy, and should not be considered or used as an online security tool."
  },
  "how-do-i-get-psiphon-heading": {
    "message": "How do I get Psiphon 3?"
  },
  "how-do-i-get-psiphon-body-para-1": {
    "message": "Click the link to download the client program for <a href=\"psiphon3.exe\">Windows XP, Vista, 7, and 8 (desktop)</a> or <a href=\"PsiphonAndroid.apk\">Android 2.2+</a>."
  },
  "how-do-i-get-psiphon-body-para-2": {
    "message": "Psiphon 3 clients for iOS and Mac OS X are coming soon."
  },
  "resources-open-source-head": {
    "message": "Open Source"
  },
  "resources-open-source-para-1": {
    "message": "Psiphon 3 is an open source project. You can find source code and design documents on the <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system\">project home page</a>."
  },
  "resources-open-source-para-2": {
    "message": "Psiphon 3 clients use the following open source components."
  },
  "resources-open-source-para-3-list-start": {
    "message": "Windows:"
  },
  "resources-open-source-para-4-list-start": {
    "message": "Android:"
  }
}
