{
    "index-hero-subtext": {
        "message": "فراتر از مرزها",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "کد منبع",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "من از AutoProxy استفاده می‌کنم. چطوری می‌تونم به سایفون ویندوز تنظیم کنم که تنظیمات پراکسی سیستم ام را تغییر ندهد؟",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "سایفون2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "دفتر کمیساریای حفظ حریم خصوصی کانادا",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "از چه کدام پروتکل وی‌پی‌ان  برای سایفون‌۳ روی ویندوز استفاده شده است؟ چرا نمی‌توانم متصل شوم؟",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "انتخاب بین زبانه‌های باز",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "چه تعداد کاربر تحت تاثیر قرار گرفته اند",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "چه داده هایی از کاربر جمع آوری خواهد شد",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "آیا سایفون ٣ برای ویندوز، همه ترافیک اینترنت کاربر را پراکسی می کند؟",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "از طریق کلاینت ایمیل اندروید یا مرورگر خود بر روی لینک APK سایفون کلیک کنید تا مراحل نصب آغاز شود. (اگر پیام اخطاری دریافت کردید، ممکن است مجبور شوید  <a href=\"./faq.html#android-enable-sideloading\">ساید لودینگ</a> را فعال کنید.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "تماس با ما",
        "description": ""
    },
    "privacy-description": {
        "message": "سیاست حفظ حریم خصوصی سایفون",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "اندروید",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "شما می‌توانید با فرستادن ایمیل با سایفون تماس بگیرید:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "سایفون",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "تصویری از روش فعال کردن ساید لودینگ",
        "description": "alt text for an image"
    },
    "page-keyword-proxy": {
        "message": "پراکسی",
        "description": "web page meta keyword used for SEO"
    },
    "download-list-join": {
        "message": "عضو <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">گروه گوگل ما شوید </a> تا اطلاعیه‌های امنیتی و هشدارهای ما را  دریافت کنید.",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "توسعه دهندگان سایفون",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "about-who-we-are-software-development-para-2": {
        "message": "به همچنین ما میدانیم که بسیار مهم است که برای کاربران سخت کار کنیم تا تجربه بهتری از استفاده نرم افزار های ما ببرند. ما تمام سعی و تلاش خود را برای محافظت از کاربران و داده های آنها میکنیم. کاربران شاید تلاش ما برای این حفاظت اطلاعات آنها را هیچ وقت مشاهده نکنند, ولی ما میدانیم که آنها از تلاش های ما قدردانی میکنند.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "گوگل آنالیتیک یک کوکی دائمی را بر روی مرورگر وب شما قرار می دهد تا بتواند شما را به عنوان یک کاربر یکسان در بازدیدهای بعدی شناسایی کند. اما این کوکی نمی تواند توسط هیچ کس به جز گوگل مورد استفاده قرار بگیرد و اطلاعات به دست آمده نمی تواند برای سرویس های دیگر بر روی دیگر دامنه ها مورد استفاده قرار بگیرد و یا مشابه سازی شود.",
        "description": ""
    },
    "open-source-description": {
        "message": "سایفون یک نرم افزار متن باز عبور از سانسور اینترنت است",
        "description": ""
    },
    "privacy-para-2": {
        "message": "برای اطلاعات بیشتر در مورد قوانین حفظ حریم خصوصی کانادا با انتاریو، لطفآ به اینجا بروید:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "و شما را صحیح و سالم به آنجا می‌رساند...",
        "description": ""
    },
    "privacy-title": {
        "message": "حریم خصوصی",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "سرویس پاسخ خودکار ایمیل ما از سوی ابر EC2 آمازون میزبانی می شود. ما برای هر درخواست دو ایمیل ارسال می کنیم، و برای یکی از آن ها از SES آمازون استفاده می کنیم. این به معنی آن است که آمازون می تواند آدرس ایمیل شما و پاسخ ما را مشاهده کند.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "سایفون1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "اینترنت آزاد خوبه، ولی کوکی ها و اکانت های دزدیده شده خوب نیست. سایفون یک راه امن به اینترنت را به شما می‌دهد. و مهم نیست برای چه و به چه شبکه‌ای متصل هستید.",
        "description": ""
    },
    "user-guide-android-image-3-alt": {
        "message": "عکس نشانگر قسمت های مختلف مرورگر اندورید سایفون است",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "منبع باز",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "استفاده شخصی یا مشخص شده",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-6": {
        "message": "آمار بازدیدکنندگان ( اطلاعات کامل برای وب سایت‌های حامیان)",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "عکس نشانگرسایفون در حال اجرا در قسمت ارقام روی اندورید است.    ",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "شرایط استفاده ",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "چطور امکان \"ساید لودینگ\" اندروید را فعال کنم؟",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "ما از گوگل آنالیتیک به منظور جمع آوری اطلاعات مصرفی بر روی برخی از وب سایت هایمان استفاده می کنیم. اطلاعات به دست آمده از گوگل آنالیتیک تنها به منظور تحلیل آماری مرتبط با رفتار شما در همان سایت به خصوص استفاده می شود. این اطلاعات به دست آمده حاوی اطلاعات شناسایی فردی نیستند و با اطلاعات به دست آمده از هیچ منبع دیگری که فرد را قابل شناسایی کند ادغام نمی شوند.",
        "description": ""
    },
    "faq-port-restrictions-question": {
        "message": "آیا با محدویتی در رابطه با پورت وی‌پی‌ان دارید؟ چرا نمی‌توانم درحالت وی‌پی‌ان ایمیلی را ارسال کنم؟",
        "description": ""
    },
    "faq-ssh-plus-question": {
        "message": "می خواهید چه پروتکلی به طور پیش فرض برای تونل سایفون استفاده کنید؟",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "در سایفون, ما میخواهیم کا کاربرانمان تجربه خوبی از استفاده برنامه های ما داشته باشند. این یعنی که نرم افزار های ما برای استفاده باید راحت باشند, شبکه ما باید سریع باشد و هردو باید پایدار باشند. دسترسی به این برای هر توسه دهنده نرم افزار بسیار مشکل است, به خصوص وقتی این نرم افزار باید در شرایطی سخت و محیطی خصمانه, در زبان های گوناگون و پلتفرم های مختلف کار کند.     ",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "حامی",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "سازگاری با اندورید ٢.٢ و بالا. تونل تمام گوشی به اندروید ٤.٠ به بالا یا <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">گوشی روت</a> شده دارد. ",
        "description": ""
    },
    "license-nav-title": {
        "message": "پروانه",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "عکس نشانگرسایفون درحال اجرا در پنل وضعیت برروی اندورید است. ",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "من می توانم به سایفون ۳  برای ویندوز در حالت وی پی ان متصل شوم، اما چرا ارتباط خیلی کند است؟ گاهی اوقات، صفحات وب اصلاً باز نمی شوند.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "حریم خصوصی",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "برای چه مدت داده ها نگهداری می شوند",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "برخی از سخت افزارهای شبکه و یا ارتباطات اینترنت مشکلاتی را برای L2TP/IPSec که پروتکل های مورد استفاده در حالت وی پی ان سایفون است به وجود می آورد. حالت وی پی ان را غیر فعال کرده و مجددا تلاش کنید.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "چه زمانی این کار را انجام می دهیم",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "APK ممکن است به دو صورت ارزیابی شود: \nیک فایل با استخراج گواهینامه از آرشیو و چک کردن اینکه آیا کدهایش با عدد بالا منطبق است یا خیر. \nو روش دوم با شناسایی کردن  گواهینامه فایل و امضای آن خواهد بود. برای نمونه، با استفاده از کد یونیکس و ابزار جاوا:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "سایفون۳",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "اعلانات سایفون",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "ما در حال به روز رسانی <a href=\"privacy.html\">سیاست های حفظ حریم خصوصی</a> هستیم. این مساله شامل تغییر در سوال \"سایفون چه اطلاعاتی را جمع آوری می کند؟\" در بخش سوالات متداول نیز می شود.",
        "description": ""
    },
    "about-description": {
        "message": "با تیمی که نرم افزار عبور از فیلتر سایفون را طراحی کرده اند، دیدار کنید",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "نسخه سیستم عامل",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "سیاهه برداری از دسترسی به ذخیره سازی ها",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "چرا پیغام \" خطا در برقراری ارتباط \" را مرتباً دریافت می‌کنم؟",
        "description": ""
    },
    "faq-information-collected-answer-head-2": {
        "message": "بازخوردها",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "زمانی که شما ایمیلی به سرور پاسخ ایمیل خودکار ما ارسال می کنید، ما می توانیم آدرس ایمیل شما را ببینیم. زمانی که ایمیل شما در حال پردازش است، در حافظه سرور ایمیل ذخیره می شود، و بلافاصله پس از پایان پردازش (عموما کمتر از یک ثانیه) از آن جا پاک می شود. ما اجازه نمی دهیم که آدرس ایمیل شما در گزارش سیستم ما درج شود.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "آیا سایفون ۳ من برای ویندوز معتبر است؟",
        "description": ""
    },
    "faq-ip-change-answer-para-1": {
        "message": "کلاینت سایفون ٣ شما بصورت اتوماتیک سرورهای جدید سایفون را شناسایی می‌کند. هنگامیکه آخرین سرور استفاده شده غیر قابل دسترسی باشد، سرور دیگری جایگزین می‌گردد.",
        "description": ""
    },
    "sponsor-title": {
        "message": "به حامیان ما بپیوندید",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "سایفون از نزدیک با گروه های مختلفی به منظور دریافت پشتیبانی و همین طور توصیه به کاربران برای استفاده دائمی از سایفون همکاری می کند. ما تا کنون سایفون را به 15 زبان ترجمه کرده ایم و ترجمه های بیشتری از طریق  <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">ترنزیفکس</a> به عنوان بخشی از فعالیت های سیتیزن لب در راه است. ",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "مایکل هال مدیر ارشد عملیات سایفون است, و از زمان شروع پروژه سایفون در سیتیزن لب دانشگاه تورونتو با این شرکت بوده است. ازآن زمان مایکل توسعه نرم افزار در سایفون را هدایت کرده و با پرورش خلاقیت کمک کرده تا سایفون را دراوج فعالیت خود نگه دارد.   ",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "برای مجوزهایی که از 2014-05-08 تا2017-09-06 مجاز هستند اثر انگشت SHA1  عبارت است از:",
        "description": ""
    },
    "faq-information-collected-answer-redirect": {
        "message": "لطفا به منظور مشاهده اطلاعاتی که ما جمع آوری می کنیم، صفحه <a href=\"privacy.html\">سیاست های حفظ حریم خصوصی</a> را مشاهده کنید.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "donate-heading": {
        "message": "کمک به سایفون",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "روش استفاده از سایفون در موبایل و ویندوز",
        "description": "meta title for the user guide page"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "بر روی Run کلیک کرده و <code>regedit</code> را تایپ کنید تا به رجیستری بروید.  <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code> را یافته و باز کنید، سپس در سمت راست <code>SkipProxySettings</code> را خواهید دید. مقدار این بخش را <code>1</code> بگذارید. سایفون دیگر به صورت خودکار تنظیمات پروکسی سیستم تان را تغییر نخواهد داد. ",
        "description": ""
    },
    "user-guide-android-head": {
        "message": "سایفون برای اندروید",
        "description": "heading for the Android section of the User Guide"
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: بروز رسانی سیاست حفظ حریم خصوصی",
        "description": ""
    },
    "index-description": {
        "message": "سایفون نرم‌افزاری برای دور زدن سانسور (تحت سیستم عامل‌های ویندوز و موبایل) که دسترسی آزاد و بدون محدودیت به محتوای اینترنت را فراهم می‌کند",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "سوال های متداول ",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "ما از آمازون S3 به منظور ذخیره برخی از موارد مانند فایل های وب سایت ها و لیست کاشف سرور سایفون استفاده می کنیم و گاهی سیاهه برداری از دانلود این فایل ها را فعال می سازیم. تحلیل این سیاهه ها به ما کمک می کند که به سوالاتی مانند \"چه تعداد کاربر دانلود لیست کاشف را آغاز کرده اند، اما به پایان نبرده اند؟\"، \"دانلود داده ها چطور بین بخش های وب سایت و سرور کاشف تقسیم شده است؟\"، و \"آیا یک مهاجم سعی دارد حمله محروم سازی از سرویس علیه وب سایت های ما انجام دهد؟\" پاسخ دهیم.",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "تیم اجرائی",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "اس اس اچ",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "سیاهه وقایع شامل مختصات زمانی، کد منطقه ای (کشور و شهر) و اطلاعات غیرقابل شناسایی مانند کد شناسایی اسپانسر (که مشخص می کند از کدام نسخه کلاینت سایفون استفاده شده)، نسخه کلاینت و نوع پروتکل است. صفحات مشاهده شده پیش از ثبت در سیاهه، به ترتیب زمانی و یا فصلی جمع آوری می شوند.",
        "description": ""
    },
    "page-keyword-blog": {
        "message": "بلاگ",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "شرکت سایفون یک شرکت کانادایی است، و بیشتر اعضای تیم ما به انگلیسی صحبت می‌کنند. این به این معنی است که پست‌های بلاگ ما به انگلیسی خواهند بود. ما این پست‌ها را تا جایی که امکان دارد به زبان های دیگر نیز ترجمه می‌کنیم. ",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "ما با طیف وسیعی از مؤسسات قرارداد داریم؛ از پخش‌کنندگان بزرگ بین‌المللی تا سازمانهای حقوق بشری کوچک و محلی. تیم عملیات و روابط عمومی ما، با تهیه‌ی گزارش‌هایی، میزان استفاده از سایفون از روشهای توزیع گوناگون را نمایش می‌دهد. آنها همچنین روندها را مطالعه کرده و رخدادهای پیش رویی را پیگیری می‌کنند که ممکن است جریان آزاد اطلاعات در اینترنت را تحت تاثیر قرار دهند.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "ویندوز:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "این تغییرات از 2015-06-01T00:00Z موثر هستند.",
        "description": ""
    },
    "alert-body": {
        "message": "هشدار: تیم سایفون متوجه یک بد افزار شده است که خود را به عنوان برنامه سایفون ٣ برای ویندوز جلوه داده است. این بدافزار, به عنوان یک فایل فشرده شده (zip.) به نام \"pisphone3.zip\" از طریق وبسایت www.copy.com در حال بخش است. امکان دارد که این فایل از طریق وبسایت ها و لینک های  دیگری نیز مورد دسترسی قرار گرفته باشد. این فایل فشرده شامل یک برنامه اجرایی ویندوز به نام \"pisphone3.exe\" است که توضیحات و اطلاعات آنرا  میتوانید در وبسایت Virus Total مشاهده کنید:\n<a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>\nنکات مهمی که به آن باید توجه کنید اسم اشتباه برنامه است که با \"e\" در آخر اسم سایفون نوشته شده است. مهمتراز آن, این برنامه توسط شرکت سایفون امضا نشده است. هیچ وقت فایل اجرایی سایفون ٣ را که تازه دانلود کردید, بدون چک کردن امضای دیجیتالی آن اجرا نکنید. چک کردن امضای دیجیتالی سایفون را  میتوانید از اینجا یاد بگیرید و اطلاعات لازم را ببینید:\n<a href=\"#is_my_psiphon_3_for_windows_authentic\">آیا نسخه سایفون ٣ ویندوز من معتبر است؟</a>\n  \n\n ",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "faq-information-collected-answer-para-5": {
        "message": "کلیه آمارهای به اشتراک گذاشته شده با حامیان بر مبنای تاریخ، ضامن و منطقه دسته بندی می‌گردند.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "داده های دریافت شده از طریق سایفون",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "فقط در حالت وی پی ان. بعد از این که در حالت وی پی ان، ارتباط برقرار شود، کل ترافیک کامپیوتر از شبکه سایفون عبور خواهد کرد. زمانی که حالت وی پی ان فعال نباشد، تنها نرم افزارهایی که از local HTTP و پراکسی SOCKS استفاده می کنند، پراکسی خواهند شد.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-8": {
        "message": "تعداد درخواست‌های HTTPS",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "شرکت سایفون در تورونتو تاسیس شده است و نرم افزار های متن باز برای پلتفرم های مختلف تولید میکند که هرهفته به بیش از ٣ میلیون کاربرامکان اتصال به محتوای اینترنت را میدهد. هدف تیم ما ارایه بهترین نرم افزارممکن, معرفی پروژه های جدید وارتقا برنامه ها و پروژه هایمان براساس نیازهای کاربران بین المللی مان.      ",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "ارتباط با سرور سایفون هنگامی برقرار می‌شود که آیکون سایفون سبز شود. در حالت وی پی ان، همه ترافیک شما بصورت اتوماتیک از طریق سایفون 3 تونل می شود. ",
        "description": ""
    },
    "license-meta-title": {
        "message": "توافق‌نامه‌ی مجوز کاربر نهایی",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "سایفون ۳ چه اطلاعات کاربری را جمع آوری می‌کند؟",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "میزان بایت‌های انتقال یافته",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "بولتن حفظ حریم خصوصی کاربران",
        "description": ""
    },
    "license-para-2": {
        "message": "سیستم سایفون شامل هر دو بخش نرم افزار (کد منبع برنامه و نرم افزارهای مشتق از آن کد) و یک سِرور (یک سیستم شامل کاربر و نرم افزار سرور که تمام عملیات را انجام می دهد). نرم افزار سایفون و کد منابع آن  <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">رایگان و متن باز هستند</a> و<a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">به آن ها مجوز داده شده است</a>بر اساس <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">مجوز عمومی جی ان یو نسخه 3</a>. استفاده از سرویس سایفون براساس شرایط زیر مجوز داده شده است.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "دستورالعملها",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "توسعه دهندگان",
        "description": "web page meta keyword used for SEO"
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "برای اجرای سایفون در حالت تونل کردن کل دستگاه، باید از یک دستگاه روت شده و یا اندروید نسخه 4.0 به بعد استفاده شود. <br><br> این امکان برای دستگاه های اندرویدی روت نشده با نسخه های قدیمی تر اندروید در دسترس نیست.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "تمام داده هایی که از طریق سایفون منتقل می شوند، رمز گذاری شده اند. این بدان معناست که سرویس دهنده اینترنت شما، نمی تواند از محتوای ترافیکتان مانند: وب سایتی که جست و جو می کنید، متن چت، آپلود هایتان و ... مطلع شود.",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "Before December 2015 Psiphon for Android had a feature that allowed users with older Android devices (pre-4.0/ICS) to tunnel the whole device if it was rooted. A major update to Psiphon at that time necessitated the removal of that feature.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "هرچند باید این نکته را در ذهن داشته باشید که سایفون به هدف دور زدن سانسور طراحی شده است و نه به عنوان ابزاری برای عدم رهگیری در اینترنت. سایفون از جمع آوری تاریخچه و کوکی ها توسط مرورگر بر روی کامپیوتر کاربر جلوگیری نمی کند. و همین طور در برخی موارد و بعضی تنظیمات، ممکن است کل ترافیک توسط سایفون تونل نشود. از این دست مشکلات می توان به تنظیمات اشتباه پروکسی و یا باز گذاردن مرورگر پس از بستن سایفون اشاره کرد. ",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "شما باید اول <a href=\"./faq.html#authentic-android\">مطمئن شوید که نسخه سایفون برای ویندوز شما معتبر است</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "کد",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "هنگامی که به سایفون ۳ برای ویندوز در حالت وی پی ان متصل می‌شوم، هیچ کدام از صفحات وب باز نمی‌شوند. پیغام خطایی مبنی بر خطا درجستجوی دامنه دریافت می کنم.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "داده‌های فرستاده شده از طریق سایفون",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "سایفون ۳ یک ابزار ضدفیلترینگ از شرکت سایفون است که با استفاده از وی پی ان، اس اس اچ و پراکسی اچ تی تی پی برای شما دسترسی به اینترنت بدون فیلتر را فراهم می‌کند. کلاینت ( یا بازدید کننده ) سایفون ۳ بطور اتوماتیک  تقاط  دسترسی جدید را فرا می گیرد تا شانس شما را برای عبور از سانسور بیشتر سازد.",
        "description": ""
    },
    "user-guide-description": {
        "message": "راهنمای کاربری سایفون که چگونگی استفاده از سایفون را در سیستم عامل‌های موبایل و ویندوز نشان می‌دهد",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "وبلاگ ما",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "گروه کاربران سایفون",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "بیانیه محدودیت‌های مسئولیت",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "توجه داشته باشید که اگر سایفون را از یک اپ استور مانند گوگل پلی و یا اپ استور آمازون دانلود کنید، ممکن است اطلاعات آماری دیگری نیز توسط آن اپ استور از شما جمع آوری شود. به طور مثال، در ادامه مواردی که فروشگاه گوگل پلی جمع آوری می کند آورده شده است:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "سوال‌های متداول",
        "description": "text for the FAQ page navigation item"
    },
    "alert-heading": {
        "message": "هشدار",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "استفاده از سرویس سایفون بر مبنای یک گواهینامه شخصی غیر منحصر به فرد تضمین شده است. با استفاده از سایفون، شما تضمین می کنید که از سرویس تنها برای مصارف شخصی و غیر تجاری استفاده کنید. به شما اجازه داده نخواهد شد (و به هیچ سوم شخصی نیز این اجازه اعطا نمی شود) که برنامه را اجاره دهید، پروانه ارئه کنید، بفروشید و یا به هر شکلی آن را با مقصود تجاری توزیع کنید. ",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "آیا سایفون در ویندوز با مرورگرهای اینترنت اکسپلورر و کروم سازگار است؟",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "صفحه در حال لود",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "سایفون ۳ اندورید بطور اتوماتیک بروز رسانی می‌شود و این فرایند بصورت خودکار مشخص می‌کند که بروزرسانی معتبر است.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "آیا می‌خواهید با امنیت از شبکه وای-فای عمومی استفاده کنید؟ ",
        "description": ""
    },
    "faq-authentic-android-question": {
        "message": "آیا سایفون 3 من برای اندروید معتبر است؟",
        "description": ""
    },
    "psiphon": {
        "message": "سایفون",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "دانلود برنامه اندروید و ویندوز",
        "description": "meta title for the download page"
    },
    "user-guide-windows-para-1": {
        "message": "روی برنامه کلاینت (یا بازدید کننده) کلیک و آنرا اجرا نمایید.  هنگام اجرای برنامه،شما باید پیغام امنیتی که نشان دهد این برنامه محصول شرکت سایفون می باشد را مشاهده کنید.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "برای گواهینامه هایی که از تاریخ 2011-06-16 تا 2012-06-21 مجاز هستند اثر انگشت SHA1 عبارت است از:",
        "description": ""
    },
    "what-is-psiphon-heading": {
        "message": "سایفون چیست؟",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "راهنمای کاربر",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "بروز رسانی",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "برای گواهینامه هایی که از تاریخ 2012-05-21 تا 2014-07-30 مجاز هستند اثر انگشت SHA1 عبارت است از:",
        "description": ""
    },
    "faq-meta-title": {
        "message": "سوال های متداول ",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "سایفون از SSH به همراه یک لایه مبهم اضافی بر روی هندشیک SSH به منظور محافظت علیه اثر انگشت پروتکل استفاده می کند. در <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">اینجا</a> توضیحاتی درباره این پروتکل را می توانید بیابید.",
        "description": ""
    },
    "license-title": {
        "message": "توافقنامه مجوز کاربر نهایی سایفون ",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "بولتن حفظ حریم خصوصی کاربران",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "مدت زمان اتصال",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "ما امکان دسترسی ورود به سیستم یک وب سایت برای سطل S3 آمازون را فعال کرده ایم.(به عنوان مثال یک فضای ذخیره سازی). (به دلیل مسائل امنیتی، ما صدها کپی از یک سایت را در سطل هال S3 متفاوت اجرا می کنیم.)",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "اندورید:",
        "description": ""
    },
    "open-source-title": {
        "message": "متن باز",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "با استفاده از سرویس سایفون، شما می پذیرید که هیچ عملی خلاف قانون کانادا و یا حقوق سوم شخص انجام ندهید.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "چطور می توانم برنامه ها را برای استفاده از تونل سایفون تنظیم کنم؟",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "دور زدن",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "متن باز",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "در حال حاضر صفحه <a href=\"privacy.html\">سیاست های حفظ حریم خصوصی</a> تنها مرجع کاربران است که در آن می توانند سیاست های جمع آوری داده و حریم خصوصی سایفون را بررسی کنند. این صفحه به منظور بازتاب نحوه استفاده از تبلیغات، آمارها و سیاهه ها بر روی سایت به روز رسانی شده است.",
        "description": ""
    },
    "license-para-1": {
        "message": "این برنامه و تمام مالکیت فکری برنامه متعلق به شرکت سایفون، یک شرکت ثبت شده در انتاریو و دفتر مرکزی واقع شده در تورنتو، انتاریو کانادا میباشد.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "داده های دریافت شده‌ی فشرده از طریق سایفون",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "user-guide-windows-head": {
        "message": "سایفون برای ویندوز",
        "description": "heading for the Android section of the User Guide"
    },
    "footer-copyright": {
        "message": "کپی‌رایت",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "شیوه های نرمال جمع آوری داده های ما در <a href=\"./faq.html#information-collected\">صفحه سوالات متداول</a> آمده است. هر زمان که به طور موقت تغییری (افزایشی) در داده های جمع آوری شده صورت بگیرد، ما در این صفحه آن را توضیح خواهیم داد که با آن ها چه کار داریم می کنیم و چه تاثیری بر کار ما خواهند داشت.",
        "description": ""
    },
    "user-guide-title": {
        "message": "چگونه از سایفون استفاده کنیم",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "پاسخ سوالات متداول سایفون",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "مشخصات بازدید کننده شامل  لیست سیستمهای عامل بطور نمونه که شامل جزییات مرورگر کاربر نمی‌شود.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "باز کردن زبانه جدید",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "اگر وب‌سایت یا لینک های دانلود ما بلاک یا سانسورشد، شما می‌توانید درخواست کنید که فایل دانلود از طریق ایمیل برای شما فرستاده شود. ",
        "description": ""
    },
    "download-via-email-head": {
        "message": "دانلود از طریق ایمیل ",
        "description": ""
    },
    "donate-body": {
        "message": "شما با کمک به سایفون می‌توانید دسترسی رایگان به شبکه آزاد اینترنت را برای همگان فراهم سازید. یکی از این گزینه‌ها را انتخاب کنید.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "حجم ایمیل ",
        "description": ""
    },
    "download-windows-direct": {
        "message": "سایفون برای ویندوز ",
        "description": "text for link to Psiphon for Windows download"
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "این که آیا دستگاه شما روت شده است",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "شما یک بنر تبلیغاتی  خواهید دید که به وب‌سایت شما پیوند داده شده است. این یک فرصت استسنائی است که یک تعداد زیادی از بازدیدکنندگانی که از اطلاعات تکنیکی سایفون آشنا بوده اند و همچنین یک لایه امن به مرورگر خودشان اضافه کرده‌اند.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "What happened to whole device mode for rooted Android devices?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "What happened to whole device mode for rooted Android devices?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "چطور",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "برای حمایت مالی می‌توانید روی \"صفحه در حال لود\" تبلیغ کرده و یا به طور مستقیم به پروژه‌ی سایفون کمک مالی کنید",
        "description": "Page description for the Sponsorship page"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "عضو  خبرنامه ما شوید:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "سایفون ممکن است در هر مرتبه از استفاده اطلاعات بیشتری را به منظور بر طرف کردن مشکلات سرویس ما ذخیره کند. وقتی این اتفاق می افتد, ما یک ورودی به<a href=\"./privacy-bulletin.html\">بولتن حفظ حریم خصوصی کاربر</a>اضافه می کنیم که در آن حجم ذخیره شده، مدت زمان نگهداری و دلیل آن ذکر می شود..",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "گزارش گیری از 2014-04-17T15:00Z تا 2014-04-18T15:00Z فعال است.",
        "description": ""
    },
    "nav-language-title": {
        "message": "انتخاب زبان ",
        "description": ""
    },
    "user-guide-android-para-4": {
        "message": "زمانیکه یک برنامه به شبکه متصل می‌شود، برنامه از پیش ساحته شده مرورگر سایفون را مستقر می‌کند. سایفون ٣ برای اندروید بطور اتوماتیک ترافیک روی مرورگر پیش فرض اندروید یا برنامه های دیگر را کانالیزه نمی‌کند. بصورت پیش فرض، فقط مرورگر سایفون از طریق شبکه سایفون ٣ کانالیزه می‌شود.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "این صفحه را به علاقمندی‌های خود اضافه کنید",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "سایفون ۳ بطوراتوماتیک هنگام اجرای برنامه شروع به برقراری ارتباط می‌کند. هنگام برقراری ارتباط، ایکون در حال چرخش نمایش داده می شود. شما می توانید یکی از روشهای تونل ارتباطی را دنبال کنید: وی پی ان (L2TP over IPSec)، اس اس اچ یا اس اس اچ +. اس اس اچ +: اس اس اچ مبهم است که یک لایه رندوم بر روی اس اس اچ قرار میدهد که از انگشت نگاری پروتکل اس اس اچ جلوگیری میکند.",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "تکنیک های پیشرفته ای نیز وجود دارد که می تواند با مرور ترافیک رمزنگاری شده بخش هایی از آن را بخواند که از آن جمله می توان به وب سایت های بازدیدی اشاره کرد. مهم ترین مثال این مورد، <a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">انگشت نگاری از ترافیک</a> است.",
        "description": ""
    },
    "page-keyword-vpn": {
        "message": "وی پی ان",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "شرکا",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "توسعه",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "وبلاگ تیم",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "تیم توسعه نرم‌افزاری سایفون در تلاش است تا بهترین، سریع‌ترین، ساده‌ترین و بازترین راه حل‌های دور زدن سانسور را ارائه کند. ما همچنین در حال بررسی زمینه‌های جدیدی هستیم که در آنها، تجربه و تخصص ما بتواند به محافظت، قدرت‌مندسازی، و رهاسازی ذهن کاربران در سراسر جهان بیانجامد.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "ویندوز",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "سایفون ۳ برای فراهم کردن دسترسی آزاد به مطالب اینترنت  طراحی شده است. سایفون نگهداری از اطلاعات محرمانه شما روی اینترنت را افزایش نمی دهد و نباید به عنوان یک ابزار محافظ یا امنیتی در اینترنت مورد استفاده قرار گیرد.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "شما چگونه به اینترنت متصل می‌شوید ( مثلا شما از طریق دایال-آپ یا از طریق پراکسی به اینترنت متصل شده‌اید)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "اطمینان، سرعت، سادگی: هر سه را انتخاب کنید",
        "description": ""
    },
    "about-who-we-are-software-development-head": {
        "message": "توسعه نرم‌افزار",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "اگر شما پیغام \" خطا در برقراری ارتباط\" را بطور متداوم مشاهده کردید، به این معنی است که هیچ سرور قابل دسترسی که کلاینت شما قادر به شناسایی آن باشد وجود ندارد. در این صورت باید یک کلاینت جدید سایفون ۳ را دانلود و نصب نمایید.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "عکس نشانگرچگونه چک کردن امضای دیجیتال فایل اجرایی سایفون برای ویندوز است",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">طوسی</span>: connecting<br><span style=\"color:red\">قرمز</span>وصل نیست:<br><span style=\"color:Blue\">آبی</span>وصل است:",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "چرا این کار را انجام می دهیم",
        "description": ""
    },
    "generic-image-figcaption": {
        "message": "نکات قابل توجه:",
        "description": "Displayed below image to draw attention to important features in the image. Usually hidden and in-image annotations are used instead."
    },
    "about-who-we-are-partners-para-2": {
        "message": "یکی از موفق‌ترین شراکت‌های ما با <a href=\"https://asl19.org/\" target=\"_blank\">اصل۱۹</a> بوده، که به ارائه‌ی ترجمه و خدمات پشتیبانی به زبان فارسی پرداخته و نقشی کلیدی در رشد مخاطبان ما داشته است.",
        "description": ""
    },
    "license-para-3": {
        "message": "خدمات سافون تنها برای استفاده های شخصی در نظر گرفته شده است. اگر تمایل دارید که از سایفون برای مقاصد دیگر استفاده کنید و یا امکانات بیشتری دریافت کنید، ما سرویس تجاری خود را به شما پیشنهاد می کنیم. برای اطلاعات بیشتر با آدرس ایمیل<a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a> تماس بگیرید.",
        "description": ""
    },
    "resources-nav-title": {
        "message": "منابع",
        "description": "title for the Resources"
    },
    "user-guide-windows-image-3-alt": {
        "message": "عکس نشانگر اتصال سایفون در ویندوز است",
        "description": "alt text for an image"
    },
    "blog-index-subscribe": {
        "message": "اشتراک",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "کمک مالی",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "برای نصب مستقیم سایفون در اندروید، شما باید \"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">ساید لودینگ</a>\" را فعال کنید. برای این کار، به تنظیمات دستگاه اندرویدی خود بروید، و در بخش امنیت، منابع ناشناس را فعال کنید.",
        "description": "Please modify the 'en' in the Wikipedia domain to be language-specific"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "اگر شما نیاز به ناشناس ماندن در اینترنت دارید، آنگاه باید از برنامه  <a href=\"https://www.torproject.org/\" target=\"_blank\">تور</a>  به جای سایفون استفاده کنید.",
        "description": ""
    },
    "page-keyword-sponsor": {
        "message": "حامی",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "کنترل",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "سایفون ۳ برای ویندوز خودش را بصورت اتوماتیک بروز رسانی می‌کند و این عملیات بطور خودکار اعتبار هر بروزرسانی را کنترل می‌کند.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "در وضعیت استفاده عمومی از سایفون، آدرس IP کاربران بر روی سرورهای سایفون ذخیره نمی شوند. سایفون به صورت پیش فرض از کاربران نام حساب کاربری نمی خواهد بنابراین هیچ اطلاعاتی مانند آدرس ایمیل ها، نام های کاربری و رمزهای عبور ذخیره نخواهند شد.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "راهنما",
        "description": "web page meta keyword used for SEO"
    },
    "about-who-we-are-partners-head": {
        "message": "شرکا",
        "description": ""
    },
    "blog-index-description": {
        "message": "پشت صحنه با تیم سایفون",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "چه مقدار حافظه باقی‌مانده برای کامپیوتر شما مانده است",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "اپ استور",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "تیم سایفون",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "زمان و تاریخ ایمیل که دریافت کردیم ",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "سایفون در حالت وی پی ان یا تونل تمام گوشی در حال اجراست. تمام اپلیکیشن‌ها از طریق سایفون تونل می‌شوند. ",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "از سال 2008، سایفون به میلیون ها نفر در کشورهایی با محدودیت آزادی در سراسر جهان کمک کرده است که به ایده ها و اطلاعات سانسور نشده دسترسی یابند. حال سایفون می تواند همین کار را برای شما نیز انجام دهد. ",
        "description": ""
    },
    "about-title": {
        "message": "درباره ما ",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "نسخه اندورید ",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "ما هنوز نمی دانیم چه تعداد کاربر تحت تاثیر قرار گرفته اند (به همین دلیل است که این کار را انجام می دهیم)، اما ما مشکوک هستیم که این عدد کمتر از 10,000 هزار کاربر باشد.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "روی ویندوز اکس پی، ویستا، ٧ و ٨ کار می‌کند  ",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "به عنوان کاربران سایفون، شما آزاد هستید که هر زمانی مجوز توافقنامه را با قطع استفاده از بخشی یا کل سرویس سایفون و حذف کامل برنامه از روی دستگاه تان خاتمه دهید.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "میزان استفاده و دوره زمانی آنها",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "فایل \"psiphon3.exe.orig\"  چیست؟ ",
        "description": ""
    },
    "index-meta-title": {
        "message": "اینترنت بدون سانسور برای ویندوز و موبایل",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "مدل دستگاه",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "پلی استور",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "فسخ شرایط و ضوابط نقض خدمات",
        "description": ""
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "سایفون در حال اجراست",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "مطالب فارسی",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "faq-isp-traffic-question": {
        "message": "آیا سرویس دهنده اینترنت امکان رصد فعالیت های من را در زمان استفاده از سایفون دارد؟",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "ویندوز:",
        "description": ""
    },
    "download-now-button": {
        "message": "دانلود",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "مطالب به زبان انگلیسی",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "هنگامیکه شما برنامه سایفون۳ را راه اندازی می‌کنید، بصورت اتوماتیک شروع به وصل شدن به شبکه سایفون می‌کند.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "نشان دهنده نسخه سایفون درحال اجرای شما است",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "open-source-nav-title": {
        "message": "متن باز",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "خدمات سایفون همانگونه که در آینده نیز ادامه خواهد داشت، بدون هیچ نوع ضمانت نوشتاری یا ضمنی و هیچ نوع مسئولیتی ارائه می شود. سایفون تمام ضمانت ها و تعهدات مربوط به استفاده از این سرویس، از جمله آسیب ها و خسارت های شخصی یا تجاری اتفاقی چه به طور مستقیم و چه غیر مستقیم، از جمله از دست دادن داده ها را رد می کند.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "چرا آدرس ای پی های سایفون من دائم عوض می‌شوند؟",
        "description": ""
    },
    "privacy-bulletin-meta-title": {
        "message": "بولتن حفظ حریم خصوصی کاربران",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "اداره کمیساریای اطلاعات و حریم خصوصی آنتاریو",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "عملیات و روابط عمومی",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "آپ استور ",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "چیزی که ما در حال انجام آن هستیم",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "شما را به جایی که می‌خواهید بروید، می‌برد...",
        "description": ""
    },
    "faq-information-collected-answer-para-14": {
        "message": "در صورتی که نیاز داشته باشیم که مشکلی را بیابیم، ممکن است برای مدتی کوتاه گزارش کامل از سرور میل را فعال کنیم. اگر شما در آن مدت ایمیلی ارسال کنید، آدرس ایمیل شما در گزارش سیستم درج می شود. آن گزارش ها بعد از یک هفته حذف می شوند.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "چه مدت یکبار سرورهای جدید کشف می‌شوند",
        "description": ""
    },
    "open-source-para-1": {
        "message": "سایفون یک پروژه متن باز است. می توانید کد منبع و مستندسازی طراحی ما را در بیت باکت و صفحه گت هاب پروژه مشاهده کنید.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "آیا کشور، شرکت یا دانشگاه اینترنت شما را سانسور می‌کند؟",
        "description": ""
    },
    "page-keyword-download": {
        "message": "دانلود",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "سایفون ۳ برای فراهم کردن دسترسی آزاد به مطالب اینترنت  طراحی شده است. سایفون نگهداری از اطلاعات محرمانه شما روی اینترنت را افزایش نمی دهد و نباید به عنوان یک ابزار محافظ یا امنیتی در اینترنت مورد استفاده قرار گیرد.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "سرور پست الکترونیکی که درخواست های ایمیل از آن می آمد. (سه بخش انتهایی اصلی از یک نام دامنه، به عنوان مثال <code>ne1.example.com</code> و نه <code>web120113.mail.ne1.example.com</code>.",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "راهنما",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "داده ها بیش از یک هفته نگهداری نمی شوند. ما گزارش تعداد کاربران را برای مدت طولانی تری نگهداری می کنیم -- احتمالا تا همیشه.",
        "description": ""
    },
    "privacy-information-collected-websites-head": {
        "message": "وب سایت",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "اطلاعات سایت بر اساس مجوز زیر فعالیت می کنند",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "کارخواه سایفون از این قطعات متن باز استفاده میکند: ",
        "description": ""
    },
    "download-android-playstore": {
        "message": "سایفون برای اندورید در پلی استور گوگل",
        "description": "text for link to Psiphon for Android in the Google Play Store"
    },
    "page-keyword-contact": {
        "message": "تماس",
        "description": "web page meta keyword used for SEO"
    },
    "download-title": {
        "message": "دانلود سایفون",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "هر سایفون ٣ برای کلاینت (یا بازدید کننده) اندروید به عنوان یک فایل APK انتقال می‌یابد که بصورت دیجیتال توسط شرکت سایفون امضاء شده است. کلید عمومی معتبر شرکت سایفون بصورت زیر است:",
        "description": ""
    },
    "download-android-direct": {
        "message": "دانلود مستقیم سایفون برای اندورید",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "صفحه نخست",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "وقتی شما حاضر به فرستادن نظر خود از طریق سایفون میشوید، امکان فرستادن اطلاعات تشخیصی را نیز دارید. ما این اطلاعات را برای شناسایی و عیب زدایی مشکل شما استفاده میکنیم و به ما کمک میکند که سایفون بهترکارکند. فرستادن این اطلاعات کاملا اختیاری است. این اطلاعات رمز گذاری میشود و فقط به توسط ما قابل به رمز گشایی است و کسی دیگری به اطلاعات دسترسی نخواهد پیدا اکرد. این اطلاعات به نسبت سیستم فرق میکنند ولی امکان دارد که شامل این اطلاعات باشد:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "ما که هستیم",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "بله. تنظیمات مرورگر خود را بررسی کنید و مطمئن شوید که از تنظیمات پراکسی سیستم استفاده کند.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "اندورید:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "پاسخگوی ایمیل ",
        "description": ""
    },
    "download-android-amazon": {
        "message": "سایفون برای اندورید دراپ استورآمازون ",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "user-guide-windows-image-1-alt": {
        "message": "عکس نشانگر هشدارامنیتی ویندوز برای فایل اجرایی سایفون است.  ",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "اگر به گوگل‌پلی دسترسی ندارید، می‌توانید، (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">ساید‌لود</a>\") را دانلود و نصب کنید که کمک می‌کند شما نسخه سایفون برای اندروید را مستقیم دانلود کنید.",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "راهنمای کاربر",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "درباره ما ",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "زمان و تاریخ که به ایمیل جواب دادیم ",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "تبلیغ اسپانسر",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "اتصالات خروجی سایفون برای ویندوز وی پی ان فقط ازاین پورت ها امکان پذیر هستند: <code>53, 80, 443, 554, 1935, 7070, 8000, 8001, 6971-6999</code>این <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\"> گفتگو</a> را برای اطلاعات بیشتر ببینید. بیشترکلاینت‌های ایمیل نمی‌تواند روی پورت های 25 و 587 واصل شوند. برای اطلاعات  بشتراین <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">گفتگو</a> را ببینید.   ",
        "description": ""
    },
    "download-android-playstore-description": {
        "message": "سازگاری با اندورید ٢.٢ و بالا. تونل تمام گوشی به اندروید ٤.٠ به بالا یا <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">گوشی روت</a> شده دارد. ",
        "description": ""
    },
    "download-store-head": {
        "message": "دانلودهای آپ استور ",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "حمایت مالی، تبلیغات، و کمک‌های مالی",
        "description": "Page title for the Sponsorship page"
    },
    "faq-root-wdm-answer-para-2": {
        "message": "If you require that functionality, you can use a “legacy” version of Psiphon for Android. That version will be lacking some of the advanced circumvention abilities of modern Psiphon, but it may be sufficient for your needs. You can <a href=\"https://s3.amazonaws.com/psiphon/legacy/PsiphonAndroidLegacy.apk\">download the “legacy” version here</a>.",
        "description": "This is the second paragraph of a FAQ answer. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-check-version-question": {
        "message": "چگونه نسخه سایفون ۳ کنونی خود را چک کنم؟",
        "description": ""
    },
    "site-title": {
        "message": "سایفون: اینترنت خود را آزاد کنید",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "اسپانسر شده با  ",
        "description": ""
    },
    "page-keyword-privacy": {
        "message": "حریم خصوصی",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "سایفون به شکل خودکار سیستم تان را برای استفاده از یک پروکسی محلی HTTP/HTTPS و پروکسی SOCKS محلی تنظیم می کند. اگر در تنظیمات سایفون، پورت خاصی در نظر گرفته نشده باشد، شماره پورت به طور شانسی انتخاب می شود. نرم افزارهایی که به طور خودکار از تنظیمات پروکسی ویندوز استفاده می کنند، پروکسی خواهند شد. شاید نیاز داشته باشید که برای برخی از نرم افزارها این تنظیمات را به صورت دستی انجام دهید. هر دو نسخه سایفون - ویندوز و اندروید - از این تنظیمات محلی پروکسی استفاده می کنند. ",
        "description": ""
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": " سایفون از پروتوکول L2TP/IPSec استفاده می کند. فایروال شبکه شما ممکن است اجازه استفاده از وی پی ان را ندهد. تنظیمات فایروال خود را چک کنید و ببینید که مسیریاب منزل شما ممکن است برای عبوراز پروتوکول VPN  تنظیم نشده باشد. تنظیمات سرویس خود را چک کنید، ممکن است سرویس IPSec یا L2TP  سیستم شما غیر فعال باشد. تنظیمات فایروال خود را چک کنید، ممکن است سرویس IPSec  سیستم شما غیر فعال باشد. تنظیمات سرویس خود را چک کنید و این سرویس را فعال سازید تا بصورت اتوماتیک آغاز به کار کند.     ",
        "description": ""
    },
    "license-distribution-header": {
        "message": "پخش",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "نسخه آنتی-ویروس",
        "description": ""
    },
    "sponsor-para-1": {
        "message": "کاربران سایفون هروقت به برنامه وصل می‌شوند این صفحه را خواهند دید. فرصت‌های تبلیغات برای این صفحه بطور هفتگی هستند.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "من از افزونه پراکسی خودکار فایرفاکس استفاده می‌کنم <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a>. چگونه می توانم از تنظیم پراکسی سیستم خود توسط سایفون 3 برای ویندوز جکوگیری کنم؟",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "توانایی گوگل برای  استفاده و به اشتراک گذاری اطلاعات جمع آوری شده توسط گوگل آنالیتیک به <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">شرایط استفاده از گوگل آنالیتیک</a> و <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">سیاست های حفظ حریم خصوصی گوگل</a> محدود می شود. شما می توانید با خاموش کردن کوکی ها در بخش تنظیمات مرورگرتان این مساله را کنترل کنید.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "آیا سرویس دهنده اینترنت امکان رصد فعالیت های من را در زمان استفاده از سایفون دارد؟",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "سایفون ترافیک دی ان اس را به یک لیست سفید از سرورهای دی ان اس تایید شده محدود می کند. کلاینت سایفون به شکل خودکار تنظیمات سرور دی ان اس VPN را انجام می دهد. اگر پیام های خطایی درباره دی ان اس دریافت می کنید، مطمئن شوید که به بدافزار \"DNS Changer\" آلوده نشده باشید، چرا که این بدافزار تلاش می کند تنظیمات دی ان اس شما را تغییر دهد. در <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">اینجا</a> می توانید به اطلاعات بیشتری دسترسی داشته باشید.",
        "description": ""
    },
    "about-get-latest-info-head": {
        "message": "آخرین اطلاعات درباره سایفون ٣ را دریافت کنید",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "تصویری که نشان دهنده شروع بکار سایفون در ویندوز است",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "فرایند بروزرسانی خودکار سایفون 3 برای ویندوز نسخه قدیمی خود را به \"psiphon3.exe.orig\" تغییر نام می‌دهد. فایلهای قدیمی با پسوند \".orig\" را می‌توانید با خیال راحت پاک کنید. ",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "ما این کار را انجام می دهیم تا بتوانیم تعداد حدودی دسترسی ها به لیست سرور راه دور که در سطل ذخیره شده اند را محاسبه کنیم. این کار به ما کمک می کند تا ببینیم ارتباط چه تعداد از کاربران با شکست مواجه شده است.",
        "description": ""
    },
    "download-nav-title": {
        "message": "دانلود",
        "description": "text for the Download page navigation item"
    },
    "about-who-we-are-exec-team-para-2": {
        "message": "کارل کاتوریا مدیر بخش بازرگانی است که به تازگی از لندن به تیم در تورنتو پیوسته است. او مسئول مدیریت روابط کاری با شرکای رسانه‌ای و پخش‌کنندۀ ما بوده و به دنبال پیدا کردن فرصت‌های جدید برای فعالیتهای شرکت است.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "تعداد بروزرسانی‌ها",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "سانسور",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-meta-title": {
        "message": "بلاگ تیم سایفون",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "در حالت SSH و SSH+، سایفون به طور خودکار تنظیمات پروکسی ویندوز را انجام می دهد، بنابراین ترافیک شبکه نرم افزارهایی که از این تنظیمات استفاده می کنند، از طریق سایفون تونل خواهد شد. این تنظیمات عموما توسط بیشتر مرورگرهای اصلی مورد استفاده قرار می گیرند. ",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "برای هر ایمیلی که دریافت میکنیم, ما این اطلاعات را نگهداری میکنیم:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "تبلیغ",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "چه کسی به جز شرکت سایفون این داده ها را می بیند",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "تصویری که نشان می‌دهد سایفون درحال اجرا بر روی اندروید است، در قسمت آمار",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "سرور های سایفون",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "سیاهه دسترسی ها در یک سطل S3 آمازون نیز ذخیره می شوند، بنابراین آمازون می تواند به سیاهه ها دسترسی داشته باشد. (یا به عبارت دیگر، آمازون میزبان فایل ها است، پس می تواند محتویات آن ها را نیز بخواند.)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "زمانی که سایفون باز شود، نسخه کلاینت را در اولین خط سیاهه خروجی نشان می دهد.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "زبانه وضعیت انتخاب شده است",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "هشدار: اخیرا یک شرکت امنیتی <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">گزارش کرد </a> که یک حفره امنیتی درسیستم عامل اندروید پیدا کرده اند که موجب می‌شود سیستم چک کردن امضای دیجیتالی اپ های اندورید، برنامه های مخرب را به طور اشتباه معتبر گزارش کند. به کاربران پیشنهاد می‌کنیم که ویژگی تایید برنامه‌های گوگل را با دنبال کردن راهنمایی گوگل در<a href=\"https://support.google.com/accounts/answer/2812853?hl=fa\">اینجا</a> فعال کنند. ",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "گزارش شامل اطلاعات آدرس های آی پی، کاربران و برچسب های زمانی دسترسی به سایت ها می شود. وقتی این اطلاعات پردازش شدند، ما یک شمارش کاربران بر مبنای منطقه جغرافیایی آن ها انجام می دهیم تا ببینیم چه کسانی توان دسترسی به فایل موجود در درخواست را داشته اند. ",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "پراکسی http",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "درباره ما ",
        "description": "text for the About page navigation item"
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "میزان استفاده از پروتکل‌های استفاده شده و پیامهای خطا بعد ازناکارآمدی",
        "description": ""
    },
    "privacy-para-1": {
        "message": "سایفون متعهد به حفاظت از منافع حفظ حریم خصوصی مشتریان خود، کاربران نهایی، توزیع کنندگان و تامین کنندگان است. این سیاست حفظ حریم خصوصی در نظر گرفته شده است تا شما بدانید اطلاعات خصوصی شما چگونه امکان دارد مورد استفاده قرار گیرد. سایفون یک شرکت کانادایی که دفتر مرکزی آن واقع در انتاریو است، و سیاست حفظ حریم خصوصی ما برای منعکس کردن قوانین و اساسنامه حفظ حریم خصوصی انتاریو و کانادا وسعه داده شده است.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "سایفون این حق را برای خود محفوظ نگاه می دارد که گواهینامه ها را در هر زمانی، بدون دلیل و بدون پرداخت غرامت ملغی کند. با استفاده از سایفون، شما می پذیرید که از برنامه به هیچ شکلی استفاده نکنید که شرایط استفاده از خدمات و یا مجوز توافقنامه را نقض کند. ",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "بستن پنجره کنونی",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "حریم خصوصی",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "برای اطلاعات بیشتر به آدرس <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a> ایمیل بزنید. ",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: Enable S3 bucket logging",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "علاوه بر این، در حالت SSH و SSH+، سایفون امکان تقسیم تونل را فراهم می کند. در این حالت، ترافیک بین المللی تونل شده و ترافیک درون کشوری تونل نمی شود. به منظور فعال کردن این امکان، گزینه \"ترافیک داخلی را پراکسی نکن\" را فعال کنید. زمانی که این امکان فعال باشد، دامنه های پراکسی نشده در بخش پیام ها گزارش می شوند.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "تنها نرم افزارهایی که توسط سافون طراحی شده باشد اجازه استفاده از سرویس سایفون را دارد. توزیع و یا استفاده سوم شخص از ابزارها برای استفاده از سرویس سایفون، نقض این گواهینامه به شمار می رود..",
        "description": ""
    },
    "user-guide-android-image-1-alt": {
        "message": "عکس نشانگر تنظیمات اندورید برای اجازه کاربرد اپلیکیشن های غیرگوگل پلی استوراست. ",
        "description": "alt text for an image"
    },
    "page-keyword-contribute": {
        "message": "کمک",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "بعد ازمقابله با کشورهای سانسور کننده اینترنت، ما به طور منحصر به فرد مناسب هستیم که به شما کمک کنیم به جایی که می‌خواهید وصل شوید، هروقت می‌خواهید و هر کجا که می‌خواهید. ",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "شما باید ابتدا <a href=\"./faq.html#authentic-android\"> تایید کنید که نسخه سایفون شما معتبر است</a>.",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "<a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">صندوق سیاهه های دسترسی</a> S3 شامل آدرس های IP، عوامل کاربری و زمان بندی هاست. این سیاهه ها خود به خود بر روی S3 ذخیره می شوند، بنابراین آمازون به آن ها دسترسی دارد. (هرچند که آمازون به دلیل فراهم کردن این فایل ها، به آن ها از ابتدا دسترسی دارد.) توسعه دهندگان سایفون سیاهه ها را دانلود می کنند، داده ها را تحلیل کرده و سپس سیاهه ها را پاک می کنند. داده های خام تنها تا زمان کافی برای جمع آوری آن ها نگهداری می شوند و با هیچ گروه سوم شخصی به اشتراک گذاشته نخواهند شد.",
        "description": ""
    },
    "download-description": {
        "message": "دانلود رایگان ومستقیم سایفون برای ویندوز و اندروید  ",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "گوگل آنالیز",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "دانلود های مستقیم ",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "تعداد درخواستهای ایمیلی برای دریافت یا دانلود برنامه کلاینت (یا بازدید کننده)",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "سایفون برای ویندوز هیچ گاه در قالب یک بسته نرم افزاری قابل نصب ارائه نشده است. نرم افزار سایفون برای کاربران ویندوز در قالب یک تک فایل اجرایی  (\".exe\") که توسط سایفون امضا شده، در دسترس است. زمانی که برنامه را اجرا می کنید، ویندوز به صورت خودکار این امضا را چک می کند. شما خودتان نیز می توانید پیش از اجرای برنامه و با راست کلیک کردن بر روی آن در بخش خواص (Properties) امضای دیجیتال برنامه را بازرسی کنید . در جدول جزییات مجوزها می توانید اثر انگشت SHA1 مجوز کلید عمومی سایفون را ببینید.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "وقتی پنجره برنامه را می‌بندید، سایفون بصورت خودکار بسته می‌شود.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "ما این اطلاعات را جمع آوری می کنیم تا متوجه شویم که سایفون چطور کار می کند، سایت های محبوب کدامند و چه استراتژی های انتشاری موثر هستند. ما این داده ها را با شرکای خود به اشتراک می گذاریم تا به طور مثال متوجه شوند که هر از چندگاه از طریق سایفون سایت آن ها دیده شده است و این بازدیدها از چه کشورهایی بوده. ",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "داده‌های فشرده و ارسال شده از طریق سایفون",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "سیاهه فعالیت های سایفون",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}