{
    "index-hero-subtext": {
        "message": "па-за межамі",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "зыходны код",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "Я ўжываю AutoProxy. Як мне зрабіць, каб Psiphon для Windows не канфігураваў налады проксі-сервера маёй сістэмы?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Офіс Камісара абароны канфідэнцыяльнасці Канады",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "Які пратакол VPN выкарыстоўваецца Psiphon для Windows? Чаму я не магу падлучыцца?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Пераключыцца паміж адкрытымі ўкладкамі",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Якую колькасць карыстальнікаў гэта закране",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Якія даныя пра карыстальніка будуць збірацца",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Ці Psiphon для Windows прапускае праз проксі-сервер ўвесь мой інтэрнэт трафік?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Націсніце на спасылку Psiphon APK з вашага паштовага кліента Android або вэб-браўзера, каб пачаць усталяванне. (Калі атрымаеце паведамленне пра памылку, магчыма, спатрэбіцца <a href=\"./faq.html#android-enable-sideloading\">ўключыць загрузку</a>.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "Сувязь з намі",
        "description": ""
    },
    "privacy-description": {
        "message": "Палітыка канфідэнцыяльнасці Psiphon",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Вы можаце звязацца з Psiphon, адправіўшы нам ліст на адрас:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "Чаму мабільны пункт доступу Android і прылада ў рэжыме мадэма праз USB не працуюць праз Psiphon?",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "Screenshot of the Android security setting that allows installation of non-Play Store apps",
        "description": "alt text for an image"
    },
    "download-ios-appstore-psiphon-vpn": {
        "message": "<strong>Psiphon for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon for iOS in the Apple App Store. This is the 'whole device' version of Psiphon, as distinct from the 'Psiphon Browser' app."
    },
    "page-keyword-proxy": {
        "message": "проксі-сервер",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whycare-subhead": {
        "message": "Why should you care?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why it's important for users to consider what a VPN does with their traffic data."
    },
    "download-list-join": {
        "message": "Далучыцеся на нашага <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">Спісу рассылкі абвестак</a>, каб атрымліваць важныя абвесткі і парады бяспекі.",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Распрацоўшчыкі Psiphon",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "Рознае",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "Мы таксама ведаем, што не менш важна ўпарта працаваць для нашых карыстальнікаў за кулісамі. Мы ў самай высокай ступені абараняем нашых карыстальнікаў і іх даныя. Карыстальнікі могуць і не заўважаць нашы захады па забеспячэнні іх бяспекі і канфідэнцыяльнасці, але мы ведаем, што яны іх цэняць.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics падключае сталы cookie у вашым вэб-браўзеры, каб ідэнтыфікаваць вас як унікальнага карыстальніка наступны раз, калі вы наведваеце сайт, але гэты cookie не можа быць выкарыстана кім-небудзь яшчэ, акрамя Google, а сабраныя даныя не могуць быць змененымі або атрыманымі з дапамогай сэрвісаў з іншых даменаў.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon - гэта праграмнае забеспячэнне з адкрытым зыходным кодам для абыходу інтэрнэт-цэнзуры",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Для атрымання дадатковай інфармацыі пра законы Канады і штату Антарыё адносна канфідэнцыяльнасці, калі ласка, наведайце:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "... і бяспечна вядзе вас туды.",
        "description": ""
    },
    "privacy-title": {
        "message": "Палітыка канфідэнцыяльнасці",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Наш сервер-аўтаадказчык электроннай пошты месціцца ў воблаку Amazon EC2. Мы дасылаем два адказы па электроннай пошце на кожны запыт, і для аднаго з гэтых адказаў мы выкарыстоўваем Amazon SES. Гэта азначае, што Amazon можа ўбачыць ліст, які вы нам дасылаеце і наш адказ вам.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Бясплатны інтэрнэт - гэта цудоўна, але скрадзеныя cookies ды ўліковыя запісы - не вельмі. Psiphon дае бяспечны шлях да інтэрнэту, незалежна ад таго, якую сетку ўжываеце для падлучэння.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-1": {
        "message": "Psiphon looks at your data only to the degree necessary to collect statistics about the usage of our system. We record the total bytes transferred for a user connection, as well as the bytes transferred for some specific domains. These statistics are discarded after 60 days.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "user-guide-android-image-3-alt": {
        "message": "Screenshot showing the Psiphon for Android web browser",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "адкрытая крыніца/адкрыты зыходны код",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Асабістае або адмысловае ўжыванне",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Screenshot showing the Psiphon for Android logs panel",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Умовы выкарыстання",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "Якім чынам уключыць \"загрузку\" ў Android?",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "Мы выкарыстоўваем Google Analytics на некаторых з нашых вэб-сайтаў, каб сабраць інфармацыю пра ўжытак. Інфармацыя, сабраная праз Google Analytics будзе выкарыстоўвацца толькі для статыстычнага аналізу, звязанага з вашым паводзінамі навігацыі на дадзеным канкрэтным сайце. Інфармацыя, якую мы атрымліваем з Google Analytics не ідэнтыфікуе асобу і не спалучаецца з інфармацыяй з іншых крыніц, каб стварыць інфармацыю з мэтай асабістай ідэнтыфікацыі.",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "Спраўдзіце, ці вы выкарыстоўваеце праграму экраннага фільтру або праграму, якая кіруе яркасцю экрана. Калі так, паспрабуйце адключыць іх. Многія з такіх праграм (напрыклад, Lux Auto Brightness, Twilight, Night Mode) ўплываюць на магчымасць карыстальніка ўзаемадзейнічаць з такім радком.",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "Ці існуюць якія-небудзь абмежаванні порта пры выкарыстанні Psiphon?",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "Psiphon для Windows дае памылку «doc.body з'яўляецца нулявым або не з'яўляецца аб'ектам» і не працуе.",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "Які пратакол па змаўчанні выкарыстоўвацца пры тунэляванні праз Psiphon?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "Мы ў Psiphon хочам, каб нашы карыстальнікі добра сябе адчувалі. Гэта азначае, што наша праграмнае забеспячэнне павінна быць простым ў выкарыстанні, наша сетка павінна быць хуткай, і першае, і другое павінны быць непарушна стабільным. Гэтага цяжка дасягнуць любым распрацоўшчыкам, а асабліва, калі ваша праграма павінна працаваць у антаганістычным асяроддзі, якое пастаянна змяняецца, на шматлікіх мовах і платформах.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "Спонсар",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Сумяшчальны з Android 2.2 і вышэй. Рэжым усёй прылады вымагае Android 4.0 і вышэй або <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">руціраваную прыладу</a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Ліцэнзія",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Screenshot of Psiphon for Android showing the status panel",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Я магу падлучыцца да Psiphon для Windows у рэжыме VPN, але чаму гэта так павольна? Часам вэб-старонка не загружаецца наагул.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Палітыка канфідэнцыяльнасці",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Як доўга гэтыя даныя будуць утрымлівацца",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Некаторае сеткавае абсталяванне або падлучэнне да інтэрнэту могуць выклікаць зніжэнне прадукцыйнасці для L2TP/IPsec, які з'яўляецца пратаколам Psiphon ў рэжыме VPN. Паспрабуйце адключыць рэжым VPN.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Калі мы гэта робім",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "Пакет APK можа быць пацверджаны праз (1) выманне сертыфікату з архіву і спраўджанне, ці яго ідэнтыфікацыйныя адбіткі супадаюць са значэннем вышэй, і праз (2) спраўджанне, ці APK падпісаны сертыфікатам. Напрыклад, з дапамогай інструментаў каманднага радка Unix і Java:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Абвесткі ад Psiphon",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "Мы робім абнаўленне нашай <a href=\"privacy.html\">Палітыкі канфідэнцыяльнасці</a>.  У прыватнасці, мы дадаем туды адказ на тыповае пытанне, \"Якую інфармацыю збірае Psiphon?\".",
        "description": ""
    },
    "faq-proxy-all-ios-browser-question": {
        "message": "Ці браўзер Psiphon для iOS прапускае праз проксі-сервер ўвесь інтэрнэт трафік маёй прылады?",
        "description": ""
    },
    "about-description": {
        "message": "Пазнаёмцеся з камандай, якая стварае праграмнае забеспячэнне Psiphon для абыходу інтэрнэт-цэнзуры",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Версія аперацыйнай сістэмы",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Рэгістрацыя доступу да сховішча",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Чаму я бачу паведамленне «памылка злучэння», якое зноў і зноў паўтараецца?",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "Internet Explorer 8 для Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-information-collected-answer-head-2": {
        "message": "Зваротная сувязь",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "Пры адпраўцы запыту па электроннай пошце на наш электронны сервер-аўтаадказчык, мы атрымліваем ваш адрас электроннай пошты. Пакуль ваша электронная пошта апрацоўваецца, ваш адрас захоўваецца на дыску паштовага сервера, і ён выдаляецца, як толькі апрацаваны (як правіла, на працягу некалькіх секундаў). Мы не дазваляем запісваць ваш адрас электроннай пошты ў файл журнала сістэмы.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Ці мой Psiphon для Windows сапраўдны?",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "Калі Вы не можаце скарыстаць з Windows Update і хочаце наўпрост усталяваць Internet Explorer 7 або Internet Explorer 8, Вы можаце атрымаць іх з дапамогай гэтых спасылак:",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "Ваш кліент Psiphon будзе аўтаматычна адкрываць новыя серверы Psiphon. Калі апошні сервер, які выкарыстоўваўся, у дадзены момант недаступны, іншы можа быць выкарыстаны заміж яго.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Стаць спонсарам",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon працуе ў цесным кантакце з рознымі групамі, каб забяспечыць падтрымку і кансультацыі для людзей, якія карыстаюцца Psiphon, дзе б яны не былі. Наша праграмнае забеспячэнне перакладзена на 15 моў, прычым мы дадаем новыя мовы для нашых прадуктаў дзякуючы <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a> у рамках дзейнасці Лабараторыі лакалізацыі.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Майкл Халл (Michael Hull) - прэзідэнт Psiphon Inc. З Psiphon - ад самага пачатку, калі гэта быў праект Лабараторыі грамадзянства (Citizen Lab), Універсітэт Таронта. Ад тых часоў ён кіраваў намаганнямі па распрацоўцы праграмнага забеспячэння і спрыяў інавацыйнаму развіццю, якое трымае Psiphon на пазіцыях лідарства ў сваёй справе.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "Для сертыфіката, сапраўднага на перыяд з 08.05.2014 па 06.09.2014, адбітак SHA1 выглядае так:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-information-collected-answer-redirect": {
        "message": "Калі ласка, азнаёмцеся з нашай <a href=\"privacy.html\">Палітыкай канфідэнцыяльнасці</a>, каб даведацца, якую інфармацыю мы збіраем.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "Psiphon для Windows, не ўсталёўваецца і не адлюстроўваецца ў спісе Windows \"Усталяванне і выдаленне праграмаў\". Выканальны файл можа быць запушчаны з каталога «Спампоўкі» ці ён можа быць скапіраваны ў іншы каталог і запушчаны адтуль. Калі вы хочаце выдаліць праграму, вы можаце проста выдаліць выканальны файл.",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "donate-heading": {
        "message": "Падтрымаць Psiphon",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Як карыстацца Psiphon на мабільных прыладах і ў Windows ",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "Міжсеткавы экран вашай сеткі можа не дазволіць выкарыстанне VPN. Ваш хатні маршрутызатар можа быць не так сканфігураваны, каб прайсці праз гэты VPN пратакол; спраўдзіце налады міжсеткавага экрана, каб пераканацца, што транзітныя кропкі IPsec або L2TP ўключаныя.  IPsec сэрвісы вашай сістэмы таксама могуць быць адключанымі; спраўдзіце сэрвісныя налады і ўключыце гэтыя сэрвісы для аўтаматычнага запуску.",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "Дзе мне ўзяць абноўленую версію Psiphon?",
        "description": "FAQ question"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Каб адкрыць рэдактар рэгістру, націнуць \"Выканаць\" і набраць <code>regedit</code>. Знайсці і адкрыць <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>, з правага боку ўбачыце <code>SkipProxySettings </code>.  Пастаўце гэтае значэнне на <code>1</code> і Psiphon не будзе аўтаматычна канфігураваць сістэмныя налады проксі-сервера.",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "Гэтая памылка ўзнікае на Windows XP, калі там усталяваны Internet Explorer 6. Psiphon для Windows вымагае, каб быў усталяваны Internet Explorer 7 або вышэй. Найлепшы спосаб ўсталяваць больш новыя версіі Internet Explorer - праз <a href=\"http://windows.microsoft.com/en-us/windows/windows-update\" target=\"_blank\">Windows Update</a>.",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "Psiphon для Android",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "Ці даступны Psiphon для macOS, Linux, Windows Phone, і г.д.?",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "Android",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "01.06.2015: Абнаўленне палітыкі канфідэнцыяльнасці",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon - гэта праграмнае забеспячэнне абыходу абмежаванняў для Windows і мабільных прылад, якое дае бесцэнзурны доступ да змесціва інтэрнэту",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Тыповыя пытанні",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "Мы выкарыстоўваем Amazon S3 для захоўвання, напрыклад, файлаў вэб-сайтаў і спісыаў выяўлення сервера Psiphon. Часам мы ўключаем запіс у журнал загрузак гэтых файлаў. Аналіз гэтых журналаў дапамагае нам адказаць на такія пытанні, як «колькі карыстальнікаў пачынаюць, але не скончваюць загрузку спісу выяўлення сервера?», «Як загружаныя даныя разбітыя паміж актывамі вэб-сайта і выяўлення сервера?», і «ці гэта не хакер спрабуе зрабіць сеткавую атаку супраць нашых вэб-сайтаў?»",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Кіраўніцтва",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Журнал падзеяў змяшчае пазнакі часу, коды рэгіёну (краіна і горад), а таксама неідэнтыфікавальныя атрыбуты, уключаючы  ID спонсара (вызначаецца праз тое, якая кліенцкая пабудова Psiphon выкарыстоўваецца), кліенцкую версію і тып пратаколу. Колькасць праглядаў старонкі групуецца па часе і/або сесіі перад тым, як увайсці.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-3": {
        "message": "Determine the nature of major censorship events: Sites and services often get blocked suddenly and without warning, which can lead to huge variations in regional usage of Psiphon. For example, we had up to 20x surges in usage within a day when <a href=\"https://blog-en.psiphon.ca/2016/07/psiphon-usage-surges-as-brazil-blocks.html\" target=\"_blank\">Brazil blocked WhatsApp</a> or <a href=\"https://blog-en.psiphon.ca/2016/11/social-media-and-internet-ban-in-turkey.html\" target=\"_blank\">Turkey blocked social media</a>.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. If available in your language, the blog post URLs should be updated to the localized post."
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-3": {
        "message": "Even this coarse data would be difficult to link back to you, since we immediately convert your IP address to geographical info and then discard the IP. Nor is any other identifying information stored.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-blog": {
        "message": "блог",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. - гэта канадская кампанія, і большасць сябраў нашай каманды з'яўляюцца носьбітамі англійскай мовы. Гэта азначае, што нашы паведамленні ў блогу першапачаткова на англійскай мове. Па меры магчымасцей мы будзем перакладаць іх на іншыя мовы.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "У нас заключаны кантракты з шэрагам кампаній, ад буйных міжнародных вяшчальнікаў да невялікіх праваабарончых арганізацый, якія дзейнічаюць толькі ў сваіх краінах. Наша каманда па дзейнасці і інфармацыйнай падтрымцы збірае справаздачы, якія паказваюць, як шмат людзей карыстаюцца Psiphon дзякуючы кампаніям па распаўсюдзе. Яны даследуюць тэндэнцыі і адсочваюць падзеі, якія могуць паўплываць на свабодную плынь інфармацыі ў інтэрнэце.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "Яна дзейнічае прынамсі да 01.06.2015T00:00Z.",
        "description": ""
    },
    "alert-body": {
        "message": "Каманда Psiphon выявіла асобнік шкоднай праграмы пад выглядам  выканальнага файла Psiphon для Windows. Шкоднаая праграма распаўсюджваецца як архіўны файл з іменем «pisphone3.zip» на www.copy.com і можа быць даступнай з іншых крыніцаў. Архіўны файл ўтрымлівае шкоднасны двайковы файл з іменем «pisphone3.exe» і ўласцівасцямі, апісанымі ў <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>. Звярніце ўвагу на арфаграфічныя памылкі ў імені. Гэты выканальны файл Windows, не мае лічбавага подпісу Psiphon Inc. Ніколі не запускайце свежыя загрузкі Psiphon без праверкі лічбавага подпісу, як апісана <a href=\"#authentic-windows\">тут</a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "Вы можаце адмовіцца ад выкарыстання cookies у камерцыйнай рэкламе, наведаўшы:",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "Усе статыстычныя даныя, даступныя для спонсараў, далей групуюцца паводле даты, спонсара і рэгіёну.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Даныя, атрыманыя праз Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Толькі ў рэжыме VPN. Пасля паспяховага ўсталявання злучэння ў рэжыме VPN, увесь трафік вашага камп'ютара будзе ісці праз сетку Psiphon. Калі рэжым VPN не ўключаны, ісці праз сетку Psiphon будуць толькі праграмы, якія выкарыстоўваюць лакальныя HTTP і SOCKS проксі-серверы.",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. - кампанія з Таронта, якая стварыла шмат-платфорную праграму з адкрытым зыходным кодам, што дапамагае больш чым 3 мільёнам людзей штотыдзень атрымліваць доступ да змесціва ў інтэрнэце. Мы - каманда, скіраваная на прадастаўленне найлепшага праграмнага забеспячэння, на рэгулярны ўвод новых прадуктаў і на развіццё ў адпаведнасці з патрэбамі нашай аўдыторыі ва ўсім свеце, якая пастаянна пашыраецца.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Падключэнне да сервера Psiphon усталяванае, калі высвечваецца зялёны значок. У рэжыме VPN, увесь трафік аўтаматычна тунэлюецца праз Psiphon.",
        "description": ""
    },
    "license-meta-title": {
        "message": "Ліцэнзійнае пагадненне з канчатковым карыстальнікам",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Якую інфармацыю пра карыстальніка збірае Psiphon?",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Агульная колькасць перададзеных байтаў і байтаў, якія перадаюцца для некаторых канкрэтных даменаў",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Бюлетэні канфідэнцыяльнасці",
        "description": ""
    },
    "license-para-2": {
        "message": "Сістэма Psiphon ўключае ў сябе як «праграмнае забеспячэнне» (зыходны код праграмы і праграмы, атрыманыя з гэтага коду) і «сэрвіс» (сістэма кліента і сервернага праграмнага забеспячэння, якія разам складаюць адзінае фунцыянальнае цэлае). Праграмнае забеспячэнне Psiphon і зыходны код з'яўляюцца <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">бясплатным і адкрытым рэсурсам</a>, <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">ліцэнзіяваным</a> на падставе <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">Агульнай публічнай ліцэнзіі GNU, Версія 3</a>. Выкарыстанне сэрвісу Psiphon ліцэнзуецца ў адпаведнасці з умовамі, апісанымі на гэтай старонцы.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "інструкцыі",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "распрацоўшчыкі",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-subhead": {
        "message": "What does Psiphon do with your VPN data?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes what Psiphon does with the little bit of VPN data that it collects stats from."
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Для Psiphon у рэжыме тунэлявання усёй прылады трэба мець Android 4.0+ або руціраванную прыладу.<br><br> Гэтая опцыя будзе недаступнай для прылад без каранёвага доступу і са старэйшай версіяй Android.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "Усе даныя, якія праходзяць праз Psiphon, шыфруюцца. Гэта азначае, што ваш правайдэр не можа бачыць змесціва вашага інтэрнэт-трафіку: вэб-старонак, што вы праглядаеце, вашых паведамленняў у чаце, вашых загрузак і г.д.",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "Да снежня 2015 года у Psiphon для Android была ўласцівасць, якая дазваляла карыстальнікам з больш старымі прыладамі Android (старэйшымі за 4.0/ICS) тунэляваць усю прыладу, калі яна была руціраванай. Істотнае абнаўленне Psiphon у той час вымагала выдаленне гэтай функцыі.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "Аднак, калі ласка, майце на ўвазе, што паколькі Psiphon распрацаваны як інструмент абыходу цэнзуры, ён адмыслова не прызначаны для таго, каб пазбавіцца сачэння. Psiphon не засцерагае ад таго, што гісторыя наведаных старонак і cookies захоўваюцца на вашым камп'ютары. А ў некаторых рэжымах і пры пэўнай канфігурацыі не ўвесь ваш інтэрнэт-трафік тунэлюецца праз Psiphon - напрыклад, калі налады проксі-сервера вашага браўзера няправільна сканфігураваныя або калі вы пакінеце браўзер адкрытым пасля выхаду з Psiphon.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Варта найперш <a href=\"./faq.html#authentic-windows\"> упэўніцца, што ваша копія Psiphon для Android арыгінальная</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "код",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "Калі я падлучаюся да Psiphon для Windows у рэжыме VPN, ніводная з маіх вэб-старонак не загружаецца. Я атрымліваю паведамленні пра памылку, дзе пазначана, што прагляд дамену немагчымы.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Даныя, дасланыя праз Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon - гэта новы сродак абыходу абмежаванняў ад Psiphon Inc., які выкарыстоўвае тэхналогіі VPN, SSH і HTTP проксі, каб забяспечыць магчымасць бесцэнзурнага доступу да інтэрнэт рэсурсаў. Ваш кліент Psiphon аўтаматычна даведваецца пра новыя пункты доступу і, такім чынам, павялічвае шанцы абыходу цэнзуры.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Інструкцыя для карыстальніка Psiphon, як карыстацца Psiphon на платформах мабільных прылад і Windows ",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Наш блог",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Група карыстальнікаў Psiphon",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-subhead": {
        "message": "Why does Psiphon need these statistics?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why Psiphon needs VPN data stats."
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "Windows",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Палажэнне аб абмежаванай адказнасці",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Звярніце ўвагу, што калі вы атрымліваеце Psiphon у «аpp store», такіх як Google Play Store або Amazon AppStore, гэтыя крамы могуць збіраць дадатковыя статыстычныя даныя. Напрыклад, вось апісанне таго, якія даныя збірае Google Play Store:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "FAQ (Тыповыя пытанні)",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "Першае, што трэба спраўдзіць, гэта ці ў вас сапраўдная копія Psiphon. Калі ласка, дзейнічайце паводле гэтых інструкцый</a>, каб пераканацца, што ваша копія Psiphon сапраўдная. Калі яна несапраўдная, калі ласка, <a href=\"mailto:info@psiphon.ca\">дашліце нам ліст</a> з інфармацыяй пра тое, як вы атрымалі яе і, калі гэта магчыма, далучыўшы выканальны файл Psiphon.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "Папярэджанне",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Выкарыстанне сэрвісу Psiphon прадастаўляецца ў рамках неэксклюзіўнай асабістай ліцэнзіі. Выкарыстоўваючы Psiphon, вы згаджаецеся ужываць сэрвіс для асабістых некамерцыйных мэтаў. Вам нельга (і нельга дазваляць трэцім асобам) арандаваць, здаваць у арэнду, выдаваць субліцэнзію, прадаваць, перапрадаваць або іншым чынам распаўсюджваць выкарыстанне сэрвісу Psiphon ў камерцыйных мэтах.",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Ці Psiphon для Windows сумяшчальны з такімі інтэрнэт браўзерамі, як Internet Explorer, Firefox і Chrome?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "мэтавая старонка",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon для Android аўтаматычна самаабнаўляецца, і гэты працэс аўтаматычна спраўджае, што кожнае абнаўленне з'яўляецца сапраўдным.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Хочаце бяспечна карыстацца публічным Wi-Fi?",
        "description": ""
    },
    "faq-android-upgrade-bug-question": {
        "message": "Пасля абнаўлення Psiphon для Android, ён не будзе падлучацца.",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "Ці мой Psiphon для Android сапраўдны?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Загрузіць праграму для Android і кліент Windows",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "Платформы, якія мы падтрымліваем, даступныя на <a href=\"download.html\">Старонцы загрузак</a>. Мы ўвесь час працуем над тым, каб пашырыць падтрымку платформаў, і спадзяёмся, мы будзем падтрымліваць патрэбную вам аперацыйную сістэму ў найбліжэйшай будучыні!",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "user-guide-windows-para-1": {
        "message": "Загрузіце і запусціце кліенцкую праграму. Пасля запуску  ўбачыце акно папярэджання бяспекі з інфармацыяй, што праграма з'яўляецца афіцыйным прадуктам Psiphon Inc.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "Для сертыфіката, сапраўднага на перыяд з 16.06.2011 па 21.06.2012, SHA1 адбітак выглядае так:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "what-is-psiphon-heading": {
        "message": "Што такое Psiphon?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Інструкцыя для карыстальніка",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "абнаўленні",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "Для сертыфіката, сапраўднага на перыяд з 21.05.2012 па 30.07.2014, SHA1 адбітак выглядае так:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-meta-title": {
        "message": "Тыповыя пытанні",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon выкарыстоўвае SSH плюс дадатковы да SSH пласт заблытвання, каб пазбегнуць пратаколу ідэнтыфікацыйных адбіткаў. Апісанне пратаколу можна знайсці <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">тут</a>.",
        "description": ""
    },
    "license-title": {
        "message": "Ліцэнзійнае пагадненне з канчатковым карыстальнікам Psiphon",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Бюлетэні канфідэнцыяльнасці",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Працягласць злучэння",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "Мы ўключаем вядзенне журнала доступу да \"вядра\"  (г.зн. кантэйнеру для захавання) аднаго вэб-сайту, Amazon S3. (Па тэхнічных прычынах мы маем дзясяткі копіяў вэб-сайта ў розных вёдрах S3.)",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Адкрытая крыніца/Адкрыты зыходны код",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Карыстаючыся сэрвісам Psiphon, вы згаджаецеся не выкарыстоўваць яго любым спосабам, які парушае канадскія законы ці правы трэціх асоб.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Як сканфігураваць праграмы, каб ўжываць тунэляванне Psiphon?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "абыход абмежаванняў",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "Адкрытая крыніца/Адкрыты зыходны код",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "Старонка <a href=\"privacy.html\">Палітыка канфідэнцыяльнасці</a> цяпер адзінае месца з інфармацыяй пра палітыку канфідэнцыяльнасці і збору дадзеных Psiphon. Старонка была абноўленая, каб адлюстраваць выкарыстанне рэкламы, аналітыкі і вядзенне журналу для некаторых з нашых вэб-сайтаў.",
        "description": ""
    },
    "license-para-1": {
        "message": "Гэта праграмнае забеспячэнне і ўся звязаная з ім інтэлектуальная уласнасць з'яўляюцца ўласнасцю Psiphon Inc., зарэгістраванай у Антарыё карпарацыі з галаўным офісам у Таронта, Антарыё, Канада.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Атрыманыя даныя, сціснутыя праз Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "Чаму мой антывірус (AV) або міжсеткавы экран ідэнтыфікуюць абнаўленні Psiphon як пагрозу?",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "У Windows 8 была ўведзена альтэрнатыва класічнаму інтэрфейсу пад назвай «Метро», якое пазней было перайменаванае ў «Modern UI». Некаторыя, вельмі нештматлікія, праграмы могуць працаваць толькі ў рэжыме «Метро», а некаторыя (напрыклад, Internet Explorer), могуць працаваць як у рэжыме «Метро», так і ў «рэжыме працоўнага стала». Гэты новы рэжым карыстальніцкага інтэрфейсу працягвае існаваць у Windows, 8.1 і, у меншай ступені, у Windows 10.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<strong>Android:</strong> Калі вы ўсталявалі Psiphon для Android праз Google Play Store, ён будзе аўтаматычна абнаўляцца праз Play Store, калі з'яўдяецца абнаўленне. Калі вы самі запампоўвалі Psiphon на Android, кліент Psiphon будзе загружаць абнаўленні па меры іх з'яўлення, пры гэтым будзе высвечвацца адпаведнае апавяшчэнне з запытам на ўсталяванне абнаўлення.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "Гэта звязана з абмежаваннем рэалізацыі кропкі доступу і рэжыму мадэма ў Android. Вы можаце сустыкнуцца з тым, што або прылада ў рэжыме мадэма не можа падлучыцца да інтэрнэту, або трафік не будзе праходзіць праз VPN.",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "Psiphon для Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "Часцей за ўсё гэта выклікана ненадзейным або няўстойлівым падключэннем да Інтэрнэту вашай прылады або камп'ютара. На тэлефоне гэта можа азначаць адсутнасць сігналу. На камп'ютары гэта можа азначаць няўстойлівае злучэнне Wi-Fi або ненадзейнага правайдэра інтэрнэт-паслуг.",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "Аўтарскія правы",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Наша стандартная практыка збору даных апісаная ў <a href=\"./faq.html#information-collected\"> FAQ (Тыповых пытаннях)</a>. Кожны раз, калі нам неабходна часова змяніць (павялічыць) наш збор даных, мы будзем апісваць тут тое, што мы робім і які ад гэтага можа быць эфект.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Як карыстацца Psiphon",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "Адказы на тыповыя пытанні пра Psiphon",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Кліенцкая платформа (спрошчаны спіс аперацыйных сістэм; у прыватнасці, не дэтальны агент карыстальніка браўзера)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Адкрыць новую ўкладку",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Калі наш вэб-сайт або спасылкі для загрузкі заблакіраваныя або цэнзуруюцца, можна зрабіць запыт, каб загрузкі былі адпраўленыя вам па электроннай пошце.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Загрузіць праз электронную пошту",
        "description": ""
    },
    "donate-body": {
        "message": "Вы можаце дапамагчы Psiphon забяспечваць свабодны доступ да адкрытага інтэрнэту для ўсіх. Выберыце адзін з наступных варыянтаў.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "Памеры ліста.",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon для Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-2": {
        "message": "This sharing is typically done with services or organizations we collaborate with — as <a href=\"http://www.dw.com/en/psiphon-helps-dodge-the-online-trackers/a-16765092\" target=\"_blank\">we did with DW</a> a few years ago. These statistics help us and them answer questions like, “how many bytes were transferred through Psiphon for DW.com to all users in Iran in April?”",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Ці ваша прылада руціраваная?",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Вы ўбачыце банер на ваш выбар, які будзе звязаны са старонкай на вашым сайце. Гэта ўнікальная магчымасць ахапіць вялікую аўдыторыю тэхнічна дасведчаных людзей, якія выкарыстоўваюць Psiphon, каб дадаць яшчэ адзін узровень бяспекі іх навігацыі ў інтэрнэце.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "Што адбываецца ў рэжыме ўсёй прылады у руціраваных прыладах Android?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "Што адбывацце ў рэжыме ўсёй прылады у руціраваных прыладах Android?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "як зрабіць",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Станьце спонсарам праз рэкламу на мэтавай старонцы або зрабіце індывідуальнае ахвяраванне для праекту Psiphon",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": "Чаму я не магу злучыцца з Psiphon для Windows у рэжыме L2TP/IPsec?",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "Самы просты спосаб выправіць гэта ў большасці выпадкаў - запусціць злучэнне з Psiphon зноў, а потым акуратна адлучыць.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Далучыцеся да спісу нашых рассылак:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "Час ад часу Psiphon З магчыма будзе запісваць дадатковую інфармацыю для таго, каб вырашаць праблемныя моманты ў нашых паслугах. Калі гэта будзе мець месца, мы дадамо запіс у <a href=\"./privacy-bulletin.html\">Privacy Bulletin (Бюлетэнь канфідэнцыяльнасці)</a> з апісаннем таго, што было запісана, як доўга яно захоўвалася і чаму.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Вядзенне журнала будзе ўключанае з 17.04.2014T15:00Z  па 18.04.2014T15:00Z.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-list-start": {
        "message": "This data is used by us to determine how our network is being used. This allows us to do things like:",
        "description": "Paragraph text in the 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. This paragraph serves as preamble for a detailed list, which is why it ends with a colon."
    },
    "nav-language-title": {
        "message": "Абярыце мову",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "<strong>Windows:</strong> Кліент Psiphon для Windows будзе загружаць і ўсталёўваць абнаўленні як толькі яны становяцца даступнымі.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "Як мне ўсталяваць Psiphon для Windows?",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "Як толькі праграма падключаецца да сеткі, яна запускае ўбудаваны браўзер Psiphon. Psiphon для Android аўтаматычна не тунэлюе трафік для браўзера Android па змаўчанні або іншых праграм. Толькі браўзер Psiphon тунэлюецца па змаўчанні праз сетку Psiphon.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Дадаць у закладкі бягучую старонку",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon аўтаматычна пачынае падлучэнне пры запуску. Калі ён падлучаны, адлюстроўваецца спецыяльны значок. Можна выбраць адзін з наступных рэжымаў тунэлявання: VPN (L2TP праз IPsec), SSH або SSH + (SSH плюс заблытванне -  адвольны пласт у дадатак да SSH, каб пазбегнуць пратаколу ідэнтыфікацыйных адбіткаў).",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "Ёсць таксама перадавыя тэхналогіі, якія дазваляюць глядзець на зашыфраваны трафік і вызначаць некаторыя рэчы, напрыклад, які вэб-сайт наведваецца. Асноўным прыкладам тут з'яўляецца <a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">«трафік-дактыласкапія»</a>.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "Каб ўручную выправіць налады проксі-сервера, адкрыйце Internet Explorer, а затым перайдзіце ў меню \"Інструменты\" (або значок шасцярні), Параметры аглядальніка → Укладка Злучэнні →Кнопка Налады LAN. Затым здыміце сцяжок побач з радком «Ужываць проксі-сервер для вашай лакальнай сеткі».",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "<strong>Psiphon Pro for Android</strong> in the Google Play Store",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "партнёрствы",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "распрацоўка",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Каманда блогу",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Каманда распрацоўшчыкаў праграмнага забеспячэння Psiphon імкнецца прадаставіць найлепшыя, найхутчэйшыя, найпрасцейшыя і найбольш адкрытыя шляхі абыходу абмежаванняў. Мы таксама вывучаем новыя сферы, дзе наш досвед даможа абараніць, узмацніць і зрабіць карыстальнікаў па ўсім свеце больш свабоднымі.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "Psiphon распрацаваны, каб забяспечыць адкрыты доступам да анлайн-кантэнту. Psiphon не павялічвае канфідэнцыяльнасці ў інтэрнэце і не павінен разглядацца або выкарыстоўвацца ў якасці інструмента анлайн бяспекі.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Як вы падлучаныя да інтэрнэту (напрыклад, ці вы карыстаецеся камутаваным доступам, або падлучаныя праз проксі-сервер)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Давер, хуткасць, простасць: абярыце усе тры",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": "Калі Psiphon падлучаны падчас усталявання абнаўлення, пасля гэтага ён можа быць не ў стане злучыцца - з'явіцца памылка «start_tunnel_failed (памылка запуску тунелявання) праграма не гатовая або ануляваная». Гэта звязана з <a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\">праблемай OS Android</a>. Такая сітуацыя можа быць выпраўлена шляхам перазагрузкі прылады.",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "Распрацоўка праграмнага забеспячэння",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Калі вы бачыце паўторныя паведамленні «памылка злучэння», гэта азначае, што няма даступных сервераў, вядомых вашаму кліент. Паспрабуйце загрузіць новы кліент Psiphon.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "The flow of dialog boxes required to find the certificate thumbprint for Psiphon for Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Шэры</span>: ідзе злучэнне<br><span style=\"color:red\">Чырвоны</span>: няма злучэння<br><span style=\"color:Blue\">Сіні</span>: падлучана",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Навошта мы гэта робім",
        "description": ""
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-subhead": {
        "message": "Who does Psiphon share these statistics with?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes who Psiphon shares VPN data stats. The answer will be organizations and not specific people, in case that makes a difference in your language."
    },
    "faq-windows-metro-answer-para-3": {
        "message": "Ніжэй прыведзеныя прыклады паведамленняў пра памылкі, што вы можаце ўбачыць, калі праграмы ў рэжыме \"Метро\" спрабуюць і не могуць працаваць праз Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "license-para-3": {
        "message": "Сэрвіс Psiphon прызначаны строга для прыватных асобаў і толькі для асабістага выкарыстання. Калі вы хочаце выкарыстоўваць Psiphon для любой іншай мэты або маеце дадатковыя патрабаванні, мы прапануем платны, камерцыйны сэрвіс. Для атрымання больш падрабязнай інфармацыі пішыце на электронную пошту <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>.",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "Чаму я не магу тунэляваць мае прыкладанні Metro для Windows (ака Modern UI) праз Psiphon?",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "Рэсурсы",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "Гэта, верагодна, абумоўлена <a href=\"#port-restrictions\">абмежаваннямі порта</a> Psiphon.",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "Праграмы ў рэжыме \"Метро\" не могуць выкарыстоўваць лакальны проксі-сервер, калі карыстальнік не зменіць  сістэмныя налады бяспекі. Гэта азначае, што праграмы ў рэжыме \"Метро\" не могуць выкарыстоўваць Psiphon і будуць не ў стане злучыцца з інтэрнэтам, калі падлучаны Psiphon. Вы можаце выкарыстаць утыліту <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\">EnableLoopback Utility</a>, каб дазволіць праграмам у рэжыме \"Метро\" працаваць з Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "Screenshot showing Psiphon connected on Windows",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "Усталяванне, запуск і абнаўленне Psiphon",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "Падпісацца",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "зрабіць ахвяраванне",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "Для таго, каб усталяваць наўпроставую загрузку Psiphon для Android, трэба ўключыць загрузку на прыладзе. Для гэтага перайдзіце ў налады Android, а потым - у раздзел \"Бяспека\", а затым ўключыць \"Невядомыя крыніцы\".",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "Калі патрабуецца ананімнасць у інтэрнэце, лешп выкарыстоўваць <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> заміж Psiphon.",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "Internet Explorer 7 для Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "спонсар",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Навігацыя",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon для  Windows аўтаматычна самаабнаўляецца, і гэты працэс аўтаматычна спраўджае, што кожнае абнаўленне з'яўляецца сапраўдным.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "IP-адрасы карыстальнікаў не збіраюцца серверамі Psiphon ў працэсе стандарных аперацый. Psiphon не патрабуе ўліковых запісаў карыстальнікаў, таму, па змаўчанні, няма збору адрасоў электроннай пошты, імёнаў карыстальнікаў, або пароляў.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "дапамога",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-1": {
        "message": "Estimate future costs: The huge amount of user data we transfer each month is a major factor in our costs. It is vital for us to see and understand usage fluctuations.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "about-who-we-are-partners-head": {
        "message": "Партнёрствы",
        "description": ""
    },
    "blog-index-description": {
        "message": "За кулісамі з камандай Psiphon",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Колькі вольнай памяці мае ваш камп'ютар ",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "каманда psiphon",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "Дата і час атрымання запыту па электроннай пошце.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon запушчаны ў рэжыме VPN, або усёй прылады. Усе праграмы тунэлююцца праз Psiphon.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "Пачынаючы з 2008 году Psiphon дапамог мільёнам людзей па ўсім свеце з краін з абмежаваннямі бяспечна атрымліваць доступ да цэнзурных ведаў і ідэй. Цяпер Psiphon можа зрабіць тое ж самае для вас.",
        "description": ""
    },
    "about-title": {
        "message": "Пра нас",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Версія Android",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "Мы яшчэ дакладна не ведаем якую колькасць карыстальнікаў гэта закране (менавіта таму мы гэта робім), але мы прыпускаем, што размова ідзе пра менш, чым 10000 карыстальнікаў.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Працуе з Windows XP, Windows Vista, Windows 7, Windows 8 (стацыянарны), і Windows 10.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Як карыстальнік вы можаце скончыць дзеянне гэтага ліцэнзійнага пагаднення ў любы час, спыніўшы выкарыстанне асобных або ўсіх частак сервісу Psiphon і выдаліўшы ўсе складнікі гэтага праграмнага забеспячэння з вашай прылады.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "Калі Psiphon для Windows падключаецца да сеткі, ён змяняе налады проксі-сервера вашага камп'ютара, а калі ён адлучаецца, ён вяртае іх у зыходны стан. Калі не выйсці належным чынам з Psiphon для Windows, ён не можа правільна аднавіць зыходныя наладкі проксі-сервера, а гэта вядзе да таго, што вы не можаце падлучыцца да Інтэрнэту.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "Часам, каб падтрымаць наш сэрвіс, мы выкарыстоўваем рэкламу, якая можа ўжываць такія тэхналогіі, як cookies і вэб-маякі. Выкарыстанне нашымі рэкламнымі партнёрамі cookies дазваляе ім і іх партнёрам даваць рэкламу на аснове выкарыстання даных. Любая інфармацыя, атрыманая ў рамках гэтага працэсу, ажыццяўляецца ў адпаведнасці з правіламі  палітыкі канфідэнцыяльнасці нашых рэкламных партнёраў:",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Колькасць сеансаў і працягласць сеансу",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "Што такое файл “psiphon3.exe.orig”?",
        "description": ""
    },
    "download-ios-appstore-psiphon-vpn-description": {
        "message": "All of the apps on your iPhone or iPad will access the Internet through the Psiphon network. Available for iOS 10.2 and higher.",
        "description": "Description of Psiphon for iOS on the download page. Partly intended to distinguish 'Psiphon for iOS' from 'Psiphon Browser for iOS'."
    },
    "index-meta-title": {
        "message": "Бесцэнзурны доступ да інтэрнэту для Windows і мабільных прылад",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Мадэль прылады",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play store",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Заканчэнне; Парушэнні карыстальніцкага пагаднення",
        "description": ""
    },
    "faq-section-how-psiphon-works": {
        "message": "Як працуе Psiphon",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon запушчаны",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Допісы на вашай мове",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "download-ios-appstore-psiphon-browser-description": {
        "message": "Access your favorite web sites and services through the Psiphon network with our easy-to-use web browser. Available for iOS 8 and higher.",
        "description": "Description of Psiphon Browser for iOS on the download page. Partly intended to distinguish 'Psiphon Browser for iOS' from 'Psiphon for iOS'."
    },
    "faq-isp-traffic-question": {
        "message": "Ці можа мой правайдэр інтэрнэт-паслугаў бачыць тое, што я раблю ў інтэрнэце, калі я карыстаюся Psiphon?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "Загрузіць зараз",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Допісы на англійскай",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "Калі Вы запускаеце прыкладанне Psiphon, яно аўтаматычна пачне злучэнне з сеткай Psiphon.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Паказвае, якую версію Psiphon вы ужываеце",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "<strong>Падтрымайма свабоду ў інтэрнэце</strong>, загрузіўшы Psiphon Pro з Google Play Store (даступны не ва ўсіх краінах).",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "Сумяшчальнасць з іншымі праграмамі",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "Адкрытая крыніца/Адкрыты зыходны код",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "The Psiphon service is provided “as is” and without warranty or expressed or implied liability of any kind. Psiphon disclaims all warranties and liabilities associated with the use of this service, including personal injury, or any incidental, special, indirect or consequential personal or commercial damages whatsoever, including loss of data and business interruption.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Чаму мой IP адрас ад Psiphon часта мяняецца?",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "Чаму часам маё злучэнне Psiphon адключаецца?",
        "description": "FAQ question."
    },
    "privacy-bulletin-meta-title": {
        "message": "Бюлетэні канфідэнцыяльнасці",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Офіс Камісара па інфармацыі і абароне канфідэнцыяльнасці Канады",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Дзейнасць і інфармацыйная падтрымка",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "App Stores",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Што мы робім",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Вядзе вас туды, куды вы хочаце зайсці...",
        "description": ""
    },
    "faq-screen-filter-question": {
        "message": "Калі Psiphon для Android упершыню падключаецца, чаму я не магу выбраць «Я давяраю гэтай праграме»?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "Калі нам неабходна дыягназаваць праблему, мы можам уключыць поўны запіс у журнал паштовага сервера на кароткі прамежак часу. Калі вы дашлеце ліст на працягу гэтага часу, ваш адрас электроннай пошты будзе запісаны ў журнал сістэмы. Такія запісы будуць выдаленыя праз адзін тыдзень.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Як часта знаходзяцца новыя серверы",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "Праграмнае забеспячэнне кліента Psiphon",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "Psiphon - праект з адкрытым зыходным кодам. Вы можаце знайсці зыходнікі і шаблоны на старонках нашых праектаў Bitbucket і Github.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Цэнзура з боку дзяржавы, карпарацыі ці вучэльні?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "загрузіць",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon распрацаваны, каб забяспечыць вас адкрытым доступам да анлайн-кантэнту. Psiphon не павялічвае канфідэнцыяльнасці ў інтэрнэце і не павінен разглядацца або выкарыстоўвацца ў якасці інструмента анлайн бяспекі.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "Паштовы сервер, адкуль прыйшоў запыт па электроннай пошце. (Тры найменш індывідуалізаваныя часткі даменнага імя. Напрыклад, <code>ne1.example.com</code>, але не <code>web120113.mail.ne1.example.com</code>.)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "дапаможнік",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "Даныя будуць захрўвацца не больш за адзін тыдзень. Мы будзем весці ўлік колькасці карыстальнікаў нашмат даўжэй - магчыма, увесь час.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-2": {
        "message": "Optimize for traffic types: Video streaming has different network requirements than web browsing does, which is different than chat, which is different than voice, and so on. Statistics about the number of bytes transferred for some major media providers helps us to understand how to provide the best experience to our users.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "privacy-information-collected-websites-head": {
        "message": "Psiphon Websites",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Змест сайту ліцэнзіяваны паводле",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Кліенты Psiphon выкарыстоўваюць наступныя элементы адкрытых зыходных кодаў:",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "сувязь",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<strong>Абнаўленне ўручную:</strong> Калі механізм самаабнаўлення Psiphon не працуе (напрыклад, калі ён быў заблакіраваны), Вы можаце знайсці інфармацыю аб атрыманні новай копіі Psiphon на <a href=\"download.html\">Старонцы для загрузак</a>.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "download-title": {
        "message": "Загрузіць Psiphon",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Кожны Psiphon для кліента Android пастаўляецца ў выглядзе файла Android APK («.apk»), які мае лічбавы подпіс Psiphon Inc. Сертыфікат публічнага ключа Psiphon Inc. наступны:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Наўпроставая загрузка Psiphon для Android ",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "хатняя старонка",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Калі вырашыце адправіць водгук праз Psiphon, будзе опцыя далучыць даныя дыягностыкі. Мы выкарыстоўваем гэтыя даныя, каб выключыць узнікненне праблем пры карыстанні і падтрымліваць спраўную працу Psiphon. Перадача гэтых даных цалкам добраахвотная. Даныя шыфруюцца перад адпраўкай і толькі мы можам іх расшыфраваць. Інфармацыя, якая змяшчаецца ў даных залежыць ад платформы, але яна можа ўключаць у сябе:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Хто мы",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Так. Спраўдзіце налады вашага браўзера і пераканайцеся, што ён сканфігураваны для ўжывання сістэмных наладаў проксі-сервера.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "Адказчык на электронную пошту",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Psiphon для Android у Amazon AppStore",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "download-ios-appstore-psiphon-browser": {
        "message": "<strong>Psiphon Browser for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon Browser for iOS in the Apple App Store. This app is distinct from the 'Psiphon for iOS' app that tunnels the whole device."
    },
    "user-guide-windows-image-1-alt": {
        "message": "Screenshot showing the Windows security warning for the Psiphon executable",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Калі ў вас няма доспупу да Google Play Store, вы можаце наўпрост загрузіць і ўсталяваць (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">загрузіць</a>\") Psiphon для Android.",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "інструкцыя для карыстальніка",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "Пра нас",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "Дата і час адказу на запыт па электроннай пошце.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Спонсарскі банер",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Outbound connections via the Psiphon network can only be made to a restricted set of server ports including: <code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">this discussion</a> for more information. Mail clients cannot establish outbound connections on port 25. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">this discussion</a> for more information.",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "Загрузкі App Store",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Спонсары, рэклама і ахвяраванні",
        "description": "Page title for the Sponsorship page"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-3": {
        "message": "Again, we specifically do not give detailed or potentially user-identifying information to partners or any other third parties.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-check-version-question": {
        "message": "Як мне спраўдзіць маю цяперашнюю версію Psiphon?",
        "description": ""
    },
    "site-title": {
        "message": "Psiphon: дайце свабоду вашаму сеціву",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "Спонсар",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-2": {
        "message": "Psiphon does not inspect or record full URLs (only domain names), and does not further inspect your data. Psiphon does not modify your data as it passes through the VPN.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-privacy": {
        "message": "канфідэнцыяльнасць",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon аўтаматычна сканфігуруе сістэму, каб ужываць лакальны HTTP/HTTPS проксі-сервер і лакальны SOCKS проксі-сервер. Нумары партоў для гэтых проксі выбіраюцца выпадковым чынам, калі толькі не пазначаныя ў наладах Psiphon. Праграмы Windows, якія выкарыстоўваюць налады проксі сістэмы будзе аўтаматычна прапускацца праз проксі-сервер. Вы можаце ўручную наладзіць іншыя праграмы, каб яны ўжывалі такія лакальныя проксі-серверы. Як Psiphon для Windows, так і Psiphon для Android ужываюць гэтыя лакальныя проксі-серверы.",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "Канфідэнцыяльнасць і бяспека",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon ужывае L2TP/IPsec пратакол VPN.",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Распаўсюд",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Версія анты-віруса",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "Пасля выкарыстання Psiphon для Windows мой камп'ютар больш не можа падлучыцца да Інтэрнэту.",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "Кожны, хто загружае Psiphon, ўбачыць мэтавую старонку пры злучэнні з праграмным забеспячэннем. Магчымасць стаць спонсарам гэтай старонкі анансуецца штотыдзень.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "Я ўжываю <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a>. Як мне зрабіць, каб Psiphon для Windows не канфігураваў налады проксі маёй сістэмы?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Магчымасці кампаніі Google выкарыстоўваць і абменьвацца інфармацыяй, сабранай праз Google Analytics адносна наведванняў гэтага сайта, абмежаваныя праз <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Карыстальніцкае пагадннне Google Analytics</a> і <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Палітыку канфідэнцыяльнасці Google</a>. Вы можаце адмовіцца, адключыўшы cookies ў наладах параметраў вашага вэб-браўзера.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Ці можа мой правайдар інтэрнэт-паслуг бачыць тое, што я раблю ў інтэрнэце, калі я карыстаюся Psiphon?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon абмяжоўвае DNS трафік белым спісам правераных DNS сервераў. Кліент Psiphon аўтаматычна канфігуруе налады сервера DNS VPN. Калі Вы атрымліваеце паведамленні пра памылкі, звязаныя з DNS, пераканайцеся, што няма шкодных праграм кшталту \"DNS Changer», якія спрабуюць змяніць налады DNS-сервера. Больш падрабязную інфармацыю можна знайсці <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">тут</a>.",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "Выпраўленне няспраўнасцей",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "Атрымаць апошнюю інфармацыю пра Psiphon",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Screenshot showing Psiphon starting up on Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "У працэсе аўтаматычнага абнаўлення Psiphon для Windows яго старая версія пераймяноўваецца ў “psiphon3.exe.orig”. Старыя файлы з канчаткам “.orig” могуць быць бяспечна выдаленыя.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "Мы робім гэта, каб вызначыць, колькі разоў адбываецца доступ да «спісу аддаленага сервера», які захоўваецца ў вядры. Гэта дапамагае нам атрымаць уяўленне аб тым, у якой колькасці карыстальнікаў не атрымліваецца падлучыцца.",
        "description": ""
    },
    "download-nav-title": {
        "message": "Загрузіць",
        "description": "text for the Download page navigation item"
    },
    "faq-android-enable-sideloading-answer-para-0": {
        "message": "«Загрузка» азначае ўсталяванне праграмы на прыладзе не праз Play Store. Для тых, хто не мае доступу да Play Store, або калі праграма недаступная ў іхным рэгіёне.",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "privacy-information-collected-vpndata-head": {
        "message": "User VPN Data",
        "description": "Sub-heading on the Privacy Policy page for the section describing handling of user traffic data through the Psiphon VPN"
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Колькасць абнаўленняў",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "цэнзура",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "Спраўдзіць, ці Ваша загрузка Psiphon сапраўдная",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "Блог каманды Psiphon",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "У SSH і SSH+ рэжымах Psiphon аўтаматычна задае налады проксі-сервера сістэмы для Windows такім чынам, што сеткавы трафік для праграм, якія выконваюць гэтыя налады, будзе тунэлявацца праз Psiphon. Гэтыя налады выконваюцца па змаўчанні усімі асноўнымі вэб-браўзерамі.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "З кожнага ліста электроннай пошты, што мы атрымліваем, захоўваецца наступная інфармацыя:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "рэкламаваць",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Хто па-за Psiphon Inc. зможа бачыць гэтыя даныя",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-4": {
        "message": "Understand who we need to help: Some sites and services will never get blocked anywhere, some will always be blocked in certain countries, and some will occasionally be blocked in some countries. To make sure that our users are able to communicate and learn freely, we need to understand these patterns, see who is affected, and work with partners to make sure their services work best with Psiphon.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. (English is using 'who' instead of 'whom' to reflect common idiom.)"
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Screenshot showing the Psiphon for Android statistics panel",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Серверы Psiphon",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "Журналы доступу таксама будзе захоўвацца ў вядры Amazon S3, так што Amazon будзе мець доступ да запісаў. (Паколькі Amazon абслугоўвае гэтыя файлы,  яны ўжо зараз могуць атрымаць доступ да гэтай інфармацыі.)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Пры запуску Psiphon на першым радку вываду запісаў журналу высвечваецца \"Кліенцкая версія\"",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Абраная ўкладка статусу",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>Папярэджанне:</b>Нядаўна <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">выяўленая</a> ўразлівасць можа спрычыніцца да таго, што праверка праграмнага подпісу ў Android памылкова будзе паведамляць пра шкодныя файлы пакету Android (APK) як сапраўдныя. Мы рэкамендуем карыстальнікам ўключыць функцыю Google Verify Apps, як гэта задакументавана <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">тут</a>.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "Журнал будзе збіраць IP-адрасы, агенты карыстальнікаў і пазнакі часу доступу толькі да гэтага аднаго вэб-сайту. Пры апрацоўцы даных мы атрымаем колькасць карыстальнікаў паводле геаграфічнага рэгіёну, якія мелі доступ да канкрэтнага файла.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "http проксі-сервер",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "Пра нас",
        "description": "text for the About page navigation item"
    },
    "faq-authentic-windows-answer-para-2020": {
        "message": "Для сертыфіката, сапраўднага на перыяд з 05.07.2017 па 03.10.2020, адбітак SHA1 выглядае так:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-1": {
        "message": "When sharing with third parties, Psiphon only ever provides coarse, aggregate domain-bytes statistics. We never share per-session information or any other possibly-identifying information.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Як часта выкарыстоўваецца кожны пратакол і коды памылак пасля збою",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon дбае пра абарону канфідэнцыяльнасці сваіх кліентаў, канчатковых карыстальнікаў, дыстрыб'ютараў і пастаўшчыкоў. Наша палітыка канфідэнцыяльнасці прадугледжвае прадастаўленне агульнай інфармацыі пра тое, як могуць быць  выкарыстаныя вашы асабістыя даныя. Psiphon - гэта канадская карпарацыя з галаўным офісам, размешчаным у Антарыё, і наша палітыка канфідэнцыяльнасці была распрацаваная з улікам законаў і пастановаў Канады і штату і Антарыё.",
        "description": ""
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "Рэкламныя сеткі",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "privacy-information-collected-vpndata-whycare-para-1": {
        "message": "When using a VPN or proxy you should be concerned about what the provider can see in your data, collect from it, and do to it. For some web and email connections, it is theoretically possible for a VPN to see, collect, and modify the contents.",
        "description": "Paragraph text in the 'Why should you care?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon пакідае за сабой права па сваім меркаванні спыніць дзеянне ліцэнзіі ў любы час па любой прычыне або без прычыны без штрафных санкцый. Выкарыстоўваючы Psiphon, вы згаджаецеся не выкарыстоўваць паслугі любым спосабам, які парушае ўмовы абслугоўвання і ліцэнзійнага пагаднення.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Закрыць бягучую ўкладку",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Палітыка канфідэнцыяльнасці",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "Каб атрымаць больш інфармацыі, дашліце ліст на адрас: <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "17.04.2014: Уключыць S3 bucket logging (журнал доступу для \"вядра\")",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Больш за тое, у рэжымах SSH і SSH+ Psiphon прапануе опцыю падзеленага тунэлявання, калі міжнародны трафік тунэлюецца праз проксі-сервер, а мясцовы - не. Адзначце опцыю \"Не прапускаць праз проксі-сервер мясцовыя вэб-старонкі\", каб уключыць падзеленае тунэляванне. Калі гэтая опцыя ўключаная, дамены, не прапушчаныя праз проксі-сервер, адлюстроўваюцца ў вобласці паведамленняў.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Толькі кліенцкаму праграмнаму забеспячэнню, створанаму Psiphon Inc., дазволена карыстацца сервісам Psiphon. Парушэннем дадзенай ліцэнзіі з'яўляецца распаўсюд або ўжытак разам са службай Psiphon кліенцкага праграмнага забеспячэння або інструментаў ад трэціх асобаў.",
        "description": ""
    },
    "page-keyword-contribute": {
        "message": "зрабіць унёсак",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "Калі ваша копія Psiphon з'яўляецца сапраўднай, то гэта прыклад фальшывага станоўчага заключэння. Хоць большасць антывірусных праграм / міжсеткавых экранаў дадала лічбавы подпіс Psiphon да свайго белага спісу правілаў, некаторыя з іх могуць па-ранейшаму памылкова ідэнтыфікаваць выканальны файл Psiphon як вірус або пагрозу. У гэтым выпадку, калі ласка, <a href=\"mailto:info@psiphon.ca\">дашліце нам ліст</a> з пазначэннем назвы праграмы AV/міжсеткавага экрана, якім вы карыстаецеся, і мы звяжамся з іх распрацоўшчыкам каб вырашыць гэтую праблему.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Маючы досвед супрацьстаяння рэпрэсіўным рэжымам па ўсім свеце, мы маем унікальныя магчымасці, каб дапамагчы вам дабрацца да кантэнту, які, вам трэба, дзе і калі вам трэба.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Варта найперш упэўніцца, што ваша копія Psiphon для Android арыгінальная</a>.",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "<a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">Журналы доступу да вядра</a> S3 змяшчаюць IP-адрас, агентаў карыстальніка і пазнакі часу. Гэтыя журналы захоўваюцца ў самой S3, таму Amazon мае доступ да гэтых журналаў. (Але Amazon ужо абслугоўвае гэтыя файлы, так што яны ўжо могуць атрымаць доступ да гэтай інфармацыі). Распрацоўшчыкі Psiphon будуць загружаць журналы, агрэгаваць і аналізаваць даныя, а потым выдаляць журналы. Неапрацаваныя даныя будуць захоўвацца толькі на час, неабходны, каб іх агрэгаваць, яны не будуць перадавацца трэцім асобам.",
        "description": ""
    },
    "download-description": {
        "message": "Наўроставая і бясплатная загрузка Psiphon для Windows і Android",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "Наўпроставыя загрузкі",
        "description": ""
    },
    "faq-proxy-all-ios-browser-answer-para-1": {
        "message": "Браўзер Psiphon для iOS з'яўляецца праграмай аднаго браўзера і таму ён будзе толькі тунэляваць даныя праз браўзер Psiphon, не скіроўваючы іншыя прыкладанні (напрыклад, прыкладанні Facebook або Twitter) праз сетку Psiphon. Так, напрыклад, калі вы хочаце выкарыстоўваць сетку Psiphon для доступу да ўліковага запісу Facebook, Вы павінны выкарыстоўваць нашу праграму, каб зайсці на Facebook праз браўзер Psiphon для iOS. Калі ж вы запускаеце прыкладанне Facebook, яго маршрут будзе праз Wi-Fi або злучэнне па сотавай сувязі, а не праз сетку Psiphon.",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "Чаму я не магу выкарыстоўваць маю любімую праграму ў той час калі працуе Psiphon? Чаму я не магу адправіць электронную пошту, выкарыстоўваючы паштовы кліент?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Колькасць запытаў па электроннай пошце для атрымання спасылкі для загрузкі кліента ",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Psiphon для Windows ніколі не распаўсюджваецца як інсталяцыйны пакет. Кожны кліент Psiphon для Windows ўяўляе сабой асобны выканальны файл («.exe»), які мае лічбавы подпіс Psiphon Inc. Windows аўтаматычна правярае гэты подпіс пры запуску кліента. Вы таксама можаце ўручную праверыць подпіс перад запускам кліента, выклікаўшы дыялогавае акно \"Уласцівасці\" для файла і праверыўшы ўкладку \"Лічбавыя подпісы\". SHA1 адбітак для сертыфіката публічнага ключа Psiphon Inc. адлюстроўваецца ў дыялогавым акне \"Сертыфікат\" ўкладкі \"Дэталі\".",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Пры закрыцці праграмы Psiphon аўтаматычна спыняе злучэнне. Вы таксама можаце націснуць на значок, каб пачаць/спыніць злучэнне.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Мы збіраем наступныя даныя, каб высветліць, наколькі добра працуе Psiphon, якія сайты карыстаюцца папулярнасцю, і якія стратэгіі распаўсюджвання з'яўляюцца эфектыўнымі. Гэта інфармацыя выкарыстоўваецца сумесна з нашымі партнёрамі, каб яны маглі бачыць, напрыклад, як часта іх наведваюць праз Psiphon і з якіх краін.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Дасланыя даныя, сціснутыя праз Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Журнал актыўнасці Psiphon",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}