{
    "index-hero-subtext": {
        "message": "берун аз сарҳадҳо",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "матни ибтидоӣ",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "Ман AutoProxy-ро истифода мебарам. Чӣ кор кунам, ки Psiphon барои Windows ба танзимоти проксии система дахолат накунад?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Идораи комиссари Канада доир ба махфият",
        "description": ""
    },
    "license-psicash-header": {
        "message": "Use of PsiCash",
        "description": "Subsection header on the License page. 'PsiCash' should not be translated or transliterated."
    },
    "faq-vpn-protocol-question": {
        "message": "Psiphon барои Windows кадом протоколи VPN-ро истифода мебарад? Чаро ман пайваст шуда наметавонам?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Байни варақаҳои кушода гузаштан",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Шумораи корбарони таъсирпазир чӣ қадар аст",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Кадом иттилооти корбарон ҷамъ карда мешавад",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Оё Psiphon барои Windows тамоми трафики интернети маро тавассути нақб равона мекунад?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Барои насбкуниро оғоз кардан, дар барномаи почта ё браузери дастгоҳи Android-и худ пайванди Psiphon APK-ро зер кунед. <mrk mid=\"215\" mtype=\"seg\">(Агар хатогӣ ба миён ояд, шумо бояд &lt;a href=”./faq.html#android-enable-sideloading”&gt;насб аз манбаҳои номаълумро фаъол кунед (sideload)&lt;/a&gt;).</mrk>",
        "description": ""
    },
    "about-contact-head": {
        "message": "Тамос бо мо",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-item-2": {
        "message": "balance",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the user PsiCash balance -- i.e., how much they have available to spend."
    },
    "privacy-information-collected-psicash-para-5": {
        "message": "Individual user data is never shared with third parties. Coarse aggregate statistics may be shared, but never in a form that can possibly identify users.",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-description": {
        "message": "Сиёсати махфияти Psiphon",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Шумо метавонед ба ин суроға мактуби электронӣ фиристода, бо Psiphon дар тамос шавед:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "Чаро функсияҳои нуқтаи дастрасии мобилӣ ва USB-модеми Android тавассути Psiphon кор намекунанд?",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "Screenshot of the Android security setting that allows installation of non-Play Store apps",
        "description": "alt text for an image"
    },
    "download-ios-appstore-psiphon-vpn": {
        "message": "<strong>Psiphon for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon for iOS in the Apple App Store. This is the 'whole device' version of Psiphon, as distinct from the 'Psiphon Browser' app."
    },
    "page-keyword-proxy": {
        "message": "прокси",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whycare-subhead": {
        "message": "Why should you care?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why it's important for users to consider what a VPN does with their traffic data."
    },
    "download-list-join": {
        "message": "Ба <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">Рӯйхати гирандагони эълонҳои мо</a> ҳамроҳ шуда, оиди эълонҳои муҳим ва тавсияҳо оиди бехатарӣ бохабар бошед.",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-3": {
        "message": "user agent string",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to 'user agent string' of the client software used to perform an action. This can be either a web browser or the Psiphon client itself."
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Таҳиягарони Psiphon",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "Дигар",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "Мо инчунин медонем, ки меҳнати вазнини “паси парда” ҳамчунин бисёр муҳим аст. Мо корбарони худро ва иттилооти онҳоро ба таври ҷиддӣ муҳофизат мекунем. Чораҳое, ки барои таъмини махфият ва амният дида мешаванд, метавонанд барои корбарон ноаён бошанд, аммо мо боварӣ дорем, ки онҳо қадри ин чораҳоро медонанд.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Барои шумо бори навбатӣ ҳамчун корбари беҳамто муайян кардан, Google Analytics дар браузери шумо cookie захира мекунад, аммо ин cookie-ро касе ғайр аз Google истифода бурда наметавонад ва иттилооти ҷамъшударо ягон хидмати ҷойгир дар доменҳои дигар тағйир дода ва ба даст оварда наметавонад.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon нармафзори манбаи кушод барои каноргузарии сензураи интернет мебошад",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Барои оиди қонунҳои Канада ва Онтарио оиди махфият маълумоти бештар гирифтан, инҷо гузаред:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...ва кори шуморо бахатар буд мекунад.",
        "description": ""
    },
    "privacy-title": {
        "message": "Сиёсати махфият",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Сервери посухдиҳандаи худкори почтаи мо дар абри Amazon EC2 ҷойгир аст. Мо ба ҳар як дархост тавассути почтаи электронӣ ду посух мефиристем, ва барои яке аз ин посухҳо Amazon SES-ро истифода мебарем. Ин маъное дорад, ки Amazon метавонад мактуби ба мо фиристодаатон ва посухи мо ба шуморо бубинад.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Интернети озод хуб аст, аммо cookie-ҳо ва ҳисобҳои рабуда хуб нестанд. Новобаста аз шабакаи барои пайваст шудан истифода мешуда, Psiphon барои шумо ба интернет масири бехатар таъмин мекунад.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-1": {
        "message": "Psiphon looks at your data only to the degree necessary to collect statistics about the usage of our system. We record the total bytes transferred for a user connection, as well as the bytes transferred for some specific domains. These statistics are discarded after 60 days.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "user-guide-android-image-3-alt": {
        "message": "Screenshot showing the Psiphon for Android web browser",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "манбаи кушод",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Истифодаи шахсӣ ё муқарраршуда",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Screenshot showing the Psiphon for Android logs panel",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Шартҳои истифода",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "Дар Android “насб аз манбаҳои номаълум”-ро чӣ тавр фаъол кунам (”sideloading”)?",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "Мо барои дар баъзе вебсайтҳо оиди истифода маълумот ҷамъ кардан Google Analytics-ро истифода мебарем. Маълумоти бо Google Analytics ҷамъ карда мешуда танҳо барои таҳлили омории марбут ба рафтору интихобҳои шумо дар сайти мушаххас истифода бурда мешавад. Маълумоте, ки мо аз Google Analytics мегирем, шахсияти корбаронро муайян намекунад ва барои муайян кардани шахсияти онҳо бо маълумот аз манбаҳои дигар омехта намешавад.",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "Тафтиш кунед, ки оё дар дастгоҳи шумо барномаи полоиши экран ё барномае, ки равшании экранро идора мекунад, фаъол аст. Агар чунин барнома фаъол бошад, онро ғайрифаъол кунед. Бисёри чунин барномаҳо (аз ҷумла Lux Auto Brightness, Twilight, Night Mode) ба қобилияти корбар барои ин равзанаро истифода бурдан халал мерасонад. ",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "Дар мавриди истифода бурдани Psiphon ягон маҳдудияти портҳо вуҷуд дорад?",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "Psiphon барои Windows хатогии “doc.body сифр аст ё объект намебошад” нишон медиҳад ва кор намекунад.",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "Psiphon кадом протоколро ба таври пешфарз истифода мебарад?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "Дар Psiphon, мо мехоҳем, ки корбарони мо аз истифодаи маҳсулоти мо қонеъ бошад. Ин маъное дорад, ки нармафзори мо бояд барои истифода осон бошад, шабакаи мо бояд зуд бошад ва ҳар дуи онҳо бояд ба мисли куҳ устувор бошанд. Ин дастовард барои ҳама таҳиягарон душвор аст, аммо агар нармафзор бояд дар муҳити доимо тағйирёбанда ва бо шумораи зиёди забонҳо ва платформаҳо кор кунад, масъала боз ҳам душвортар мешавад.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "Парастор",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Мувофиқ барои кор бо Android 2.2 ва навтар. Барои реҷаи Тамоми дастгоҳро истифода бурдан Android 4.0 ва навтар ё <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">дастгоҳи root-шуда</a> лозим аст.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Иҷозатнома",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Screenshot of Psiphon for Android showing the status panel",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Ман ба Psiphon барои Windows дар реҷаи VPN пайваст мешавам, аммо чаро суръат ин қадар суст аст? Баъзан, вебсаҳифаҳо тамоман бор карда намешаванд.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Сиёсати махфият",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-information-collected-psicash-para-4-list-start": {
        "message": "For monitoring system health and security, system activity data is collected and aggregated. This data includes:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Иттилоот давоми кадом муҳлат нигоҳ дошта мешавад",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Баъзе сахтафзори шабакавӣ ва пайвастҳои интернет метавонанд барои протоколи L2TP/IPsec, ки аз ҷониби Psiphon дар реҷаи VPN истифода бурда мешавад, мушкилиҳо ба миён оранд. Реҷаи VPN-ро хомӯш карда, кӯшишро такрор кунед.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Кай инро иҷро мекунем",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "Аслӣ будани файли APK метавонад тариқи (1) истихроҷ кардани гувоҳинома аз бойгонӣ ва санҷидани мувофиқати изҳои ангуштони он ба арзиши дар боло овардашуда ва (2) тафтиши бо гувоҳинома имзо шуда будани файли APK санҷида шавад. Масалан, бо истифодаи асбобҳои Unix ва Java, ки дар реҷаи сатри фармонӣ кор мекунанд:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Эълонҳои Psiphon",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "Мо <a href=\"privacy.html\">Сиёсати махфияти</a> худро тағйир медиҳем. Инҷо ҷавоб ба саволи роиҷи “Psiphon кадом маълумотро ҷамъ мекунад?” бояд ҳамроҳ карда шавад.",
        "description": ""
    },
    "faq-proxy-all-ios-browser-question": {
        "message": "Оё Psiphon Browser барои iOS тамоми трафики интернети дастгоҳи маро тавассути нақб равона мекунад?",
        "description": ""
    },
    "about-description": {
        "message": "Шиносоӣ бо дастаи истеҳсолгарони нармафзори каноргузарии сензураи интернет аз ширкати Psiphon",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Версияи системаи омил",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Бақайдгирии дастрасӣ ба зарфи нигоҳдорӣ",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Чаро ба ман паёми “пайвастшавӣ барор наёфт” такроран нишон дода мешавад?",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "Internet Explorer 8 барои Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-information-collected-answer-head-2": {
        "message": "Изҳори назар",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "Вақте ки ба сервери посухдиҳандаи худкори почтаи мо мактуб мефиристед, мо суроғаи почтаи шуморо дида метавонем. Ҳангоми коркард шудан, мактуби электронии шумо ба диски сервери почтаи электронӣ захира карда шуда, дарҳол баъди коркард шуданаш (одатан якчанд сония) нест карда мешавад. Мо иҷозат намедиҳем, ки суроғаи почтаи шумо ба файли дафтари қайди система навишта шавад.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Оё нусхаи Psiphon барои Windows-и ман аслӣ мебошад?",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "Агар Windows Update-ро истифода бурда натавонед ва бихоҳед, Explorer 7 ё Internet Explorer 8-ро бевосита насб кунед, онҳо зери ин пайвандҳо дастрасанд:",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "Нармафзори муштарии Psiphon-и шумо серверҳои нави Psiphon-ро ба таври худкор пайдо мекунад. Агар сервери охирин истифодашуда айни замон дастнорас бошад, ба ҷои он сервери дигар метавонад истифода бурда шавад.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Парастори мо шавед",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon барои ба корбарони Psiphon новобаста аз макон дастгирӣ ва машварат пешниҳод кардан, дар зичӣ бо гуруҳҳои мухталиф ҳамкорӣ мекунад. Мо нармафзори худро ба 15 забон тарҷума кардаем ва дар чорчӯбаи лоиҳаи маркази Localization Lab тавассути <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a> тарҷумаҳои нав илова мекунем.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Майкл Ҳалл диркетори ширкати Psiphon Inc. мебошад. Ӯ дар Psiphon, ки ҳамчун лоиҳае дар Лабораторияи шаҳрвандии Донишгоҳи Торонто оғоз ёфт, аз аввал кор мекунад. Аз он замон, ӯ роҳбари таҳияи нармафзор шуда кор мекунад ва саҳмгузори асосии навовариҳое мебошад, ки Psiphon-ро миёни хидматҳои шабеҳ беҳтарин мекунанд.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "Барои гувоҳиномаи муҳлаташ аз 2014-05-08 то 2017-09-06 изи ангушти SHA1 зерин аст:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-information-collected-answer-redirect": {
        "message": "Барои оиди маълумоти ҷамъ мекардаамон маълумоти бештар гирифтан, <a href=\"privacy.html\">Сиёсати махфияти</a> моро аз назар гузаронед.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "Psiphon барои Windows насб карда намешавад ва дар рӯйхати “Илова ё несткунии барномаҳо”-и Windows нишон дода намешавад. Файли иҷрошавандаро бевосита аз ҷузвдони “Боргириҳо” ба кор даровардан мумкин аст, ё онро ҳатто ба ҷузвдони дигар нусха гирифта, истифода бурдан мумкин аст. Агар барномаро нест кардан хоҳед, метавонед файли иҷрошавандаро нест кунед.",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "donate-heading": {
        "message": "Ба Psiphon кумак расонед",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Тарзи истифода бурдани Psiphon дар Windows ва телефонҳои мобилӣ",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "Эҳтимол аст, ки дарғоти амнияти шабакаи шумо истифодаи VPN-ҳоро иҷозат намедиҳад. Маршрутизатори хонагии шумо метавонад барои тавассути ин проктоли VPN гузаштан танзим шуда набошад; танзимоти дарғоти амнияти худро тафтиш карда, бубинед ки оё гузаргоҳи IPsec ё L2TP фаъол карда шудааст. Хидматҳои IPsec-и системаи шумо метавонанд ғайрифаъол бошанд; танзимоти хидматҳои худро тафтиш карда, ба ин хидматҳо барои ба таври худкор ба кор даромадан иҷозат диҳед.",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "Версияи нави Psiphon-ро чӣ тавр дарёфт кунам?",
        "description": "FAQ question"
    },
    "privacy-information-collected-psicash-para-2-item-1": {
        "message": "generated user access tokens",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to randomly generated values that allow a user to access and utilize the system."
    },
    "faq-autoproxy-answer-para-1": {
        "message": "“Иҷро кардан”-ро зер кунед ва <code>regedit</code> дохил карда, Муҳаррири реестрро кушоед. <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>-ро кушоед, ва дар тарафи рост <code>SkipProxySettings</code>-ро мебинед. Ин арзишро ба <code>1</code> гузоред ва Psiphon танзимоти проксии системаро ба таври худкор ҷӯр намекунад.",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "Ин хатогӣ дар Windows XP бо Internet Explorer 6 ба миён меояд. Psiphon барои Windows Internet Explorer 7 ё навтар талаб мекунад. Роҳи беҳтарин барои насб кардани версияҳои охирини Internet Explorer тавассути <a href=\"http://windows.microsoft.com/en-us/windows/windows-update\" target=\"_blank\">Windows Update</a> мебошад.",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "Psiphon барои Android",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "Оё Psiphon барои macOS, Linux, Windows Phone ва ғайраҳо пешниҳод карда мешавад?",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "Android",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "01.06.2015: Тағйирот дар Сиёсати амният",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon нармафзори каноргузарии мамониятҳо барои Windows ва платформаҳои мобилӣ мебошад, ки ба муҳтавои интернет дастрасии бидуни сензура таъмин мекунад",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Саволҳои роиҷ",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "Барои маводҳои ба мисли файлҳои вебсайтҳо ва рӯйхатҳои зоҳиркунии серверҳои Psiphon-ро нигоҳ доштан мо Amazon S3-ро истифода мебарем. Мо баъзан бақайдгирии боргирии чунин файлҳоро фаъол мекунем. Таҳлили ин дафтарҳои қайд ба саволҳои ба мисли “чанд корбар боргирии рӯйхати серверҳоро оғоз карда, онро то охир нарасондааст?”, “иттилооти боргиришуда чӣ тавр байни маводҳои вебсайтҳо ва зоҳиркунии серверҳо тақсим мешавад?” ва “оё ягон хакер кӯшиши нисбати вебсайтҳои мо ҳуҷуми навъи радди хизматрасонӣ иҷро карда истодааст?” ҷавоб таъмин мекунад.",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Роҳбарияти ширкат",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Дафтарҳои қайди рӯйдодҳо нишони вақт, рамзҳои минтақаҳо (кишвар ва шаҳр) ва хусусиятҳои ғайри муайянкунанда, аз ҷумла идентификатори парастор (аз рӯи версияи истифодашавандаи сохти нармафзори муштарии Psiphon муаян карда мешавад), версияи сохти нармафзор ва навъи протоколро дар бар мегиранд. Намоишдиҳии саҳифаҳо аз рӯи вақт ва/ё ҷаласа қабл аз дар дафтар қайд шудан ҷамъ карда мешаванд.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-3": {
        "message": "Determine the nature of major censorship events: Sites and services often get blocked suddenly and without warning, which can lead to huge variations in regional usage of Psiphon. For example, we had up to 20x surges in usage within a day when <a href=\"https://blog-en.psiphon.ca/2016/07/psiphon-usage-surges-as-brazil-blocks.html\" target=\"_blank\">Brazil blocked WhatsApp</a> or <a href=\"https://blog-en.psiphon.ca/2016/11/social-media-and-internet-ban-in-turkey.html\" target=\"_blank\">Turkey blocked social media</a>.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. If available in your language, the blog post URLs should be updated to the localized post."
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-3": {
        "message": "Even this coarse data would be difficult to link back to you, since we immediately convert your IP address to geographical info and then discard the IP. Nor is any other identifying information stored.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-blog": {
        "message": "блог",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. ширкати канадагӣ мебошад ва бисёри коргарони дастаи мо аслан англисӣ гап мезананд. Ин маъное дорад, ки нашрҳои мо аслан бо забони англисӣ навишта мешаванд. Мо онҳоро ба қадри имкон ба забонҳои дигар тарҷума мекунем.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "Мо бо як қатор ширкатҳо, аз ширкатҳои байналмиллалии пахш то ташкилотҳои хурди ҳифзи ҳуқуқи инсон дар кишварҳои алоҳида, шартнома бастаем. Дастаи амалиёт ва фарогирии мо ҳисоботҳое тартиб медиҳад, ки ба шарикон барои муайян кардани шумораи корбарони Psiphon-ро тавассути усулҳои паҳнкунии онҳо дастрас мекардаро кумак мерасонанд. Онҳо инчунин тамоюлҳо ва рӯйдодҳои ояндаро назорат мекунанд, ки метавонанд ба ҳаракати озоди маълумот дар интернет таъсир расонанд.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "Ин на дертар аз 2015-06-01T00:00Z ҷорӣ мебошад.",
        "description": ""
    },
    "alert-body": {
        "message": "Дастаи таҳиягарони Psiphon як нусхаи нармафзори зиёновареро созиҳ кардааст, ки худро бардуруғ барномаи Psiphon барои Windows вонамуд месозад. Ин нармафзори зиёновар ҳамчун файли zip бо номи “pisphone3.zip” дар www.copy.com паҳн карда мешавад ва метавонад дар манбаҳои дигар низ дастрас бошад. Ин файли zip барномаи зиёновари “pisphone3.exe”-ро дар бар мегирад, ки хусусиятҳои он дар <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a> шарҳ дода шудааст. Бубинед, ки ном нодуруст навишта шудааст. Ин барномаи Windows аз ҷониби Psiphon Inc. ба таври рақамӣ имзо гузошта нашудааст. Ҳеҷ гоҳ нусхаи нави Psiphon-ро бидуни тафтиш кардани имзои рақамии он тарзе, ки дар <a href=\"#authentic-windows\">инҷо</a> шарҳ дода шудааст, ба кор надароред.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "Шумо метавонед ба инҷо гузашта, аз истифодаи cookie-ҳо барои таблиғоти дар асоси рағбат дасткашӣ кунед:",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "Ҳамаи оморе, ки ба парасторон дода мешавад, аз рӯи сана, парастор ва минтақа ҷамъ карда мешавад.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Иттилооте, ки тавассути Psiphon гирифта мешавад",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Танҳо дар реҷаи VPN. Вақте ки дар реҷаи VPN пайваст таъсис дода мешавад, трафики тамоми компютери шумо тавассути шабакаи Psiphon мегузарад. Агар реҷаи VPN ғайрифаъол бошад, трафики танҳо он барномаҳое тавассути прокси гузаронида мешавад, ки проксиҳои маҳаллии HTTP ва SOCKS истифода мебаранд.",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. ширкати ҷойгир дар Toronto мебошад, ки нармафзори бисёрплатформагиеро, ки ба зиёда аз 3 миллион нафар ҳар ҳафта барои ба муҳтавои интернет пайвастан кумак мерасонад, истеҳсол мекунад. Мақсади дастаи мо пешниҳод кардани нармафзори беҳтарин буда, мунтазам маҳсулоти нав ворид мекунем ва кӯшиш ба харҷ медиҳем, ки фаъолияти худро мувофиқи талаботи шумораи доимо зиёдшавандаи муштариёни худ такмил диҳем.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Вақте ки нишонаи сабз нишон дода мешавад, ин маъное дорад, ки пайваст ба сервери Psiphon таъсис дода шуд. Дар реҷаи VPN, тамоми трафики шумо ба таври худкор тавассути Psiphon равона карда мешавад.",
        "description": ""
    },
    "license-meta-title": {
        "message": "Созишномаи иҷозатномавии корбари ниҳоӣ",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Psiphon кадом маълумоти корбарро ҷамъ мекунад?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Ҷамъи байтҳои интиқолёфта ва байтҳои барои доменҳои муайян интиқолёфта",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Бюллетенҳои махфият",
        "description": ""
    },
    "license-para-2": {
        "message": "Системаи Psiphon аз “нармафзор” (матни ибтидоӣ ва барномаҳои дар асоси ин матн навишташуда) ва “хидмат” (системаи нармафзори муштарӣ-сервер, ки якҷоя кор мекунанд) иборат мебошад. Миёнафзор ва матни ибтидоии Psiphon <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">ройгон ва манбаи кушод</a> мебошанд ва дар асоси <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU Иҷозатномаи ҷамътятии стандартии версияи 3</a> <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">иҷозатнома дода мешаванд</a>. Барои истифодаи хидмати Psiphon дар асоси шартҳои дар ин саҳифа овардашуда иҷозатнома дода мешавад.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "дастурҳо",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "таҳиягарон",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-subhead": {
        "message": "What does Psiphon do with your VPN data?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes what Psiphon does with the little bit of VPN data that it collects stats from."
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Барои Psiphon-ро дар реҷаи Тамоми трафики дастгоҳро тавассути нақб равона кардан, дастгоҳи шумо бояд дорои Android 4.0 ё навтар ё root-шуда бошад.<br><br>Ин имкон барои дастгоҳҳои root-нашудаи дорои версияи куҳнатари Android дастнорас мебошад.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "Ҳамаи иттилооте, ки тавассути Psiphon мегузарад, рамзбандӣ карда мешавад. Ин маъное дорад, ки таҳвилгари пайвасти интернети шумо таркиби трафики интернети шуморо, яъне саҳифаҳои кушода, паёмҳои чат, файлҳои бор кардаатон ва ғайраро дида наметавонад.",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "Қабл аз декабри 2015, Psiphon барои Android хусусияте дошт, ки ба корбарони дорои дастгоҳҳои куҳнатари Android (пеш аз-4.0/ICS) имконият медод, ки дар мавриди root-шуда будани дастгоҳ тамоми трафики онро тавассути нақб равона кунанд. Навсозии муҳими Psiphon талаб мекард, ки ин хусусият нест карда шавад.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "Бо вуҷуди ин, дар хотир доред, ки Psiphon барои иҷрои вазифаи абзори каноргузарии сензура таҳия шудааст ва барои мақсадҳои таъмини муҳофизат аз пайгирӣ пешбинӣ нашудааст. Psiphon захира шудани таърихи паймоиш ва файлҳои cookie-ро дар компютери шумо пешгирӣ намекунад. Ва дар баъзе реҷаҳо ва конфигуратсияҳо ҳамаи трафики интернети шумо метавонад тавассути нақбҳои Psiphon равона карда нашавад, масалан агар танзимоти проксии браузери шумо нодуруст ҷӯр карда шуда бошад ё агар баъди аз Psiphon баромадан браузерро кушода гузоред.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Шумо бояд аввал <a href=\"./faq.html#authentic-windows\">мутмаин шавед, ки нусхаи Psiphon барои Windows-и шумо аслӣ мебошад</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "рамз",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "Вақте ки мехоҳам ба Psiphon барои Windows дар реҷаи VPN пайваст шавам, ягон вебсаҳифа бор карда намешавад. Ман оиди хатогиҳо паём мегирам, гӯё ҷустуҷӯи домен барор намеёбад.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Иттилооте, ки тавассути Psiphon фиристода мешавад",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon асбобе аз ширкати Psiphon Inc. мебошад, ки технологияи VPN, SSH ва HTTP-проксиро истифода бурда, барои шумо ба муҳтавои интернет дастрасии номаҳдуд таъмин мекунад. Нармафзори муштарии Psiphon-и шумо оиди нуқтаҳои нави дастрасӣ ба таври худкор маълумот мегирад, то қобилияти худро барои каноргузаштани сензура тақвият диҳад.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Дастурамали корбари Psiphon тарзи истифода бурдани Psiphon-ро дар Windows ва платформаҳои мобилӣ нишон медиҳад",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Блоги мо",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Гуруҳи корбарони Psiphon",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-subhead": {
        "message": "Why does Psiphon need these statistics?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why Psiphon needs VPN data stats."
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "Windows",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Баёнияи маҳдудиятҳои масъулият",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Дар хотир доред, ки агар Psiphon-ро аз “дӯкони барномаҳо”, аз қабили Google Play Store ё Amazon AppStore боргирӣ кунед, ин дӯкон метавонад омори иловагӣ ҷамъ кунад. Барои мисол, тавсифи маълумоти аз ҷониби Google Play Store ҷамъ карда мешуда:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "Саволҳои роиҷ",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "Пеш аз ҳама, шумо бояд аслӣ будани нусхаи Psiphon-и худро тафтиш кунед. Барои аслӣ будани нусхаи Psiphon-ро муайян кардан, <a href=\"#verify-psiphon-authentic\">ин дастурро иҷро кунед</a>. Агар нусха аслӣ набошад, лутфан <a href=\"mailto:info@psiphon.ca\">ба мо мактуби электронӣ фиристода</a>, бинависед, ки нусхаи мазкурро аз куҷо  гирифтаед, ва агар имконият бошад, файли иҷрошавандаи Psiphon-ро зам кунед.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "ҲУШДОР",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Истифодаи хидмати Psiphon дар асоси иҷозатномаи ғайриистисноӣ, шахсӣ иҷозат дода мешавад. Psiphon-ро истифода бурда, шумо барои хидматро танҳо бо мақсадҳои шахсӣ ва ғайритиҷорӣ истифода бурдан розӣ мешавед. Шумо ҳуқуқ надоред (ва тарафҳои сеюм иҷозат дода наметавонед), ки хидмати Psiphon-ро бо мақсадҳои тиҷорӣ иҷора гиред, иҷора диҳед, зериҷозатнома диҳед, фурӯшед, такроран фурӯшед ё ба таври дигар паҳн кунед.",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Оё Psiphon барои Windows барои кор бо браузерҳои Internet Explorer, Firefox ва Chrome мувофиқ аст?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "саҳифа",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon барои Android ба таври худкор худро навсозӣ мекунад ва ин раванд аслӣ будани ҳар як навсозиро ба таври худкор тафтиш мекунад.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Мехоҳед интернетро ҳангоми шабакаҳои ҷамъиятии Wi-Fi-ро истифода бурдан эмин бошед?",
        "description": ""
    },
    "faq-android-upgrade-bug-question": {
        "message": "Баъди такмил додани барномаи Psiphon барои Android, он дигар ба кор намедарояд.",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "Оё нусхаи Psiphon барои Android-и ман аслӣ мебошад?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Боргирии барнома барои Android ва нармафзори муштарӣ барои Windows",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "Платформаҳои дастгирӣ мекардаамон дар <a href=\"download.html\">саҳифаи Боргирӣ</a> номбар карда мешаванд. Мо доимо барои дастгирии платформаҳоро паҳн кардан меҳнат мекунем. Бинобар ин, эҳтимол аст, ки системаи омили шумо низ ба наздикӣ дастгирӣ карда шавад!",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "user-guide-windows-para-1": {
        "message": "Барномаи муштариро боргирӣ карда, онро ба кор дароред. Вақте ки онро ба кор медароред, ба шумо паёми амниятие нишон дода мешавад, ки ин барнома маҳсулоти қонунии ширкати Psiphon Inc. мебошад.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "Барои гувоҳиномаи муҳлаташ аз 16.06.2011 то 21.06.2012 изи ангушти SHA1 зерин аст:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "what-is-psiphon-heading": {
        "message": "Psiphon чист?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Дастурамали корбар",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "навсозиҳо",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "Барои гувоҳиномаи муҳлаташ аз 21.05.2012 то 30.07.2014 изи ангушти SHA1 зерин аст:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-meta-title": {
        "message": "Саволҳои роиҷ",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Барои муайянкунии протоколро пешгирӣ кардан, Psiphon протоколи SSH-ро бо қабати чигилкунии илова бар тасдиқи пайвасти SSH истифода мебарад. Тавсифи протоколро дар <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">инҷо</a> дидан мумкин аст.",
        "description": ""
    },
    "license-title": {
        "message": "Созишномаи иҷозатномавии корбари ниҳоии Psiphon",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Бюллетенҳои махфият",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-item-4": {
        "message": "PsiCash earning history, including what the actions the rewards were granted for",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user earning PsiCash. 'PsiCash' must not be translated or transliterated."
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Давомнокии пайваст",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "Мо барои як вебсайти “сабади” Amazon S3-ро (яъне, зарфи нигоҳдорӣ) фаъол мекунем. (Бо сабабҳои техникӣ, мо даҳҳо нусхаи вебсайтро дар сабадҳои мухталифи S3 ба кор мегузорем).",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Манбаи кушод",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Хидмати Psiphon-ро истифода бурда, шумо розӣ мешавед, ки онро ба ягон тарзе, ки қонунҳои Канада ё ҳуқуқҳои тарафҳои сеюмро вайрон мекунад.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Барномаҳоро барои трафики худро тавассути нақби Psiphon равона кардан чӣ тавр танзим кунам?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "каноргузарӣ",
        "description": "web page meta keyword used for SEO"
    },
    "license-psicash-item-3": {
        "message": "Psiphon reserves the right to change the rewards exchangeable for PsiCash at any time.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that Psiphon may change what things -- like Speed Boost -- cost in PsiCash. 'PsiCash' should not be translated or transliterated."
    },
    "open-source-meta-title": {
        "message": "Манбаи кушод",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "Саҳифаи <a href=\"privacy.html\">Сиёсати махфият</a> акнун ягона ҷоест, ки корбарон бояд сиёсатҳои Psiphon-ро доир ба махфият ва ҷамъкунии иттилоот тафтиш кунанд. Он барои фароҳам гирифтани истифодаи таблиғот, таҳлил ва бақайдгириро дар баъзе аз сайтҳои мо тағйир дода шудааст.",
        "description": ""
    },
    "license-para-1": {
        "message": "Ин нармафзор ва моликияти зеҳнии марбут моликияти Psiphon Inc., корпоратсияи дар Онтарио ба қайд гирифташуда ва саридорааш дар шаҳри Торонтои вилояти Онтариои Канада мебошад.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Иттилооти гирифташуда тавассути Psiphon фишурда мешавад",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "Чаро нармафзори зиддивирусӣ ё дарғоти бехатарии ман Psiphon-ро ҳамчун таҳдид муайян мекунад?",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "Windows 8 ҳамчун алтернатива барои интерфейси барномаҳои рӯимизӣ интерфейси наве бо номи “Metro” ворид кардааст, ки номаш минбаъд ба “Modern UI” иваз карда шуда буд. Шумораи хурди барномаҳо метавонанд танҳо дар “реҷаи Metro” кор кунанд ва баъзе барномаҳо (маслан, Internet Explorer) метавонанд ҳам дар “реҷаи Metro” ва ҳам дар “реҷаи Рӯимизӣ” кор кунанд. Ин интерфейси нави корбар инчунин дар Windows 8.1 дида мешавад ва то андозае дар Windows 10 низ вуҷуд дорад.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<strong>Android:</strong> Агар Psiphon барои Android-ро тавассути Google Play Store насб карда бошед, ҳангоми нашр шудани навсозӣ, Play Store онро ба таври худкор навсозӣ мекунад. Агар Psiphon барои Android-ро аз манбаи дигар насб карда бошед, нармафзори муштарии Psiphon навсозиҳоро баробари нашр шуданашон боргирӣ мекунад ва ба шумо огоҳие бо пешниҳоди онро насб кардан нишон дода мешавад.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "Ин бинобар маҳдудият дар функсияҳои нуқтаи дастрасӣ ва модеми худи Android мебошад. Дар чунин ҳолат, дастгоҳи ба дастгоҳи тақсимкунанда пайвастшуда интернетро дастрас карда наметавонад ё трафик тавассути VPN намегузарад.",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "Psiphon барои Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "Ин метавонад бинобар ноустувор ё номунтазам будани пайвасти интернети дастгоҳ ё компютери шумо рӯй диҳад. Дар телефон, ин маъной нест шудани сигнали шабака бошад. Дар компютер, ин метавонад бинобар пайвасти номунтазами Wi-Fi ё беэътимод будани таҳвилгари пайвасти интернети шумо бошад.",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "Ҳуқуқи муаллифӣ",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-information-collected-psicash-para-3-list-start": {
        "message": "In the user's web browser, some data is stored to allow for earning rewards and making purchases. This data includes:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Амалияҳои одатии ҷамъкунии иттилооти мо дар <a href=\"./faq.html#information-collected\">Саволҳои роиҷ</a> шарҳ дода шудаанд. Ҳар гоҳе, ки мо маҷбур мешавем муваққатан ҷамъкунии иттилоотро тағйир диҳем (зиёд кунем), мо дар инҷо шарҳ медиҳем, ки чӣ кор мекунем ва таъсири ин амал чист.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Тарзи истифодаи Psiphon",
        "description": "page title for the user guide page"
    },
    "privacy-information-collected-psicash-para-4-item-1": {
        "message": "user country",
        "description": "Bullet list item in the 'system health and security' list. This item refers to the country from which a user was connecting when he/she performed an action."
    },
    "faq-description": {
        "message": "Ҷавобҳо ба саволҳои роиҷ оиди Psiphon",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Платформаи муштарӣ (рӯйхати содаи системаҳои омил; яъне, агенти бетафсили корбари браузер)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Забонаи нав кушодан",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Агар вебсайт ё пайвандҳои боргирии мо мамнуъ ё маҳдуд карда шаванд, метавонед боргириро тавассути почтаи электронӣ дархост кунед.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Боргирӣ тавассути почтаи электронӣ",
        "description": ""
    },
    "donate-body": {
        "message": "Шумо метавонед ба Psiphon барои ба тамоми одамони дунё ба интернети кушод дастрасии ройгон таъмин кардан кумак расонед. Яке аз имконоти зеринро интихоб кунед.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "Андозаи мактуби электронӣ.",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon барои Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-2": {
        "message": "This sharing is typically done with services or organizations we collaborate with — as <a href=\"http://www.dw.com/en/psiphon-helps-dodge-the-online-trackers/a-16765092\" target=\"_blank\">we did with DW</a> a few years ago. These statistics help us and them answer questions like, “how many bytes were transferred through Psiphon for DW.com to all users in Iran in April?”",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Оё дастгоҳи шумо root карда шудааст",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Шумо баннери дилхоҳи худро мебинед, ки ба саҳифае дар сайти шумо алоқаманд карда мешавад. Ин барои ба шумораи зиёди одамони техникӣ, ки корбари Psiphon мебошанд, муроҷиат карда, барои пайвасти интернети онҳо қабати иловагии муҳофизат пешниҳод кардан имконияти беҳамто мебошад.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "Реҷаи Тамоми дастгоҳ барои дастгоҳҳои root-шудаи Android чӣ шуд?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "Реҷаи Тамоми дастгоҳ барои дастгоҳҳои root-шудаи Android чӣ шуд?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "чӣ хел",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Дар саҳифаи худ таблиғ гузошта ё алоҳида ба лоиҳаи Psiphon хайр карда, парастори мо шавед",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": "Чаро ман наметавонам бо Psiphon барои Windows дар реҷаи L2TP/IPsec пайваст шавам?",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "Барои бисёриҳо роҳи осони ҳалли ин мушкилӣ Psiphon-ро аз нав ба кор дароварда, пайвасти онро дуруст қатъ кардан мебошад.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Ба рӯйхатҳои обуначиёни мо ҳамроҳ шавед:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "Вақт то вақт аз Psiphon метавонад талаб карда шавад, ки барои бартараф кардани мушкилиҳои хидмати мо маълумоти иловагӣ сабт кунад. Дар чунин ҳолат, мо ба <a href=\"./privacy-bulletin.html\">Бюллетени махфият</a> қайде илова мекунем, ки чизи сабт мешуда, давомнокии нигоҳдории он ва сабаби сабт шуданашро шарҳ медиҳад.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Бақайдгирӣ аз 2014-04-17T15:00Z то 2014-04-18T15:00Z фаъол карда мешавад.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-list-start": {
        "message": "This data is used by us to determine how our network is being used. This allows us to do things like:",
        "description": "Paragraph text in the 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. This paragraph serves as preamble for a detailed list, which is why it ends with a colon."
    },
    "nav-language-title": {
        "message": "Забони худро интихоб кунед",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "<strong>Windows:</strong>Нармафзори муштарии Psiphon барои Windows навсозиҳоро баробари нашр шуданашон боргирӣ ва насб мекунад.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "Psiphon барои Windows-ро чӣ тавр насб кунам?",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "Вақте ки барнома ба шабака пайваст мешавад, браузери дарунсохти Psiphon ба кор дароварда мешавад. Psiphon барои Android трафики браузери пешфарзи Android ва барномаҳои дигар ба таври худкор тавассути нақб равона намекунад. Ба таври пешфарз, танҳо браузери Psiphon тавассути нақбҳои шабакаи Psiphon равона карда мешавад.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Саҳифаи ҷориро ба хатбаракҳо илова кардан",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Вақте ки Psiphon-ро ба кор медароред, он ба таври худкор пайвастшавиро оғоз мекунад. Ҳангоми пайваст шуданаш, нишонаи даврзананда нишон дода мешавад. Шумо метавонед яке аз реҷаҳои зерини проксиро интихоб кунед: VPN (L2TP тавассути IPsec), SSH ё SSH+ (SSH бо чигилкунӣ, қабати тасодуфӣ аз болои SSH барои пешгирии шинохтагирии протокол). ",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "Инчунин усулҳои мураккабе вуҷуд доранд, ки имконият медиҳанд трафики рамзбандишударо таҳлил карда, дар бораи он баъзе маълумот истихроҷ карда шавад, мисол кадом вебсайт кушода шудааст. Мисоли асосии ин усулҳо “<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">муайянкунии изҳои ангушт дар асоси трафик” мебошад.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "Барои танзимоти проксиро ба таври дастӣ ислоҳ кардан, Internet Explorer-ро кушоед, ба менюи Абзорро кушода (нишонаи чархи дандонадор), ба Имконоти интернет → варақаи Пайвастҳо → тугмаи Танзимоти LAN гузаред. Баъд, байрақчаи “Барои LAN прокси-сервер истифода бурдан”-ро нест кунед.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "<strong>Psiphon Pro for Android</strong> in the Google Play Store",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "ҳамкориҳо",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "таҳия",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Блоги дастаи таҳиягарон",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Дастаи таҳиягарони нармафзори Psiphon кӯшиш ба харҷ медиҳад, ки нармафзори каноргузарии мамониатҳои мо беҳтарин, зудтарин, осонтарин ва кушодтарин бошад. Мо инчунин соҳаҳои навро аз худ мекунем, ки дар онҳо таҷрибаи мо метавонад оромии корбарони тамоми дунёро муҳофизат кунад, пурзӯр кунад ва озод кунад. ",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-psicash-para-2-item-5": {
        "message": "PsiCash spending history, including what purchases were made",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user spending PsiCash, such as by buying Speed Boost. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-para-3": {
        "message": "Psiphon барои ба шумо ба муҳтавои интернет дастрасии кушод таъмин кардан таҳия шудааст. Psiphon махфияти шуморо дар интернет тақвият намедиҳад, ва набояд ҳамчун асбоби таъмини амният дар интернет дониста ё истифода бурда шавад.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Тарзи ба интернет пайваст шуданатон (масалан, пайваст бо модем тавассути хати телефонӣ ё пайваст тавассути прокси)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Боварӣ, суръат, осонӣ: ҳар се якбора",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": "Агар ҳангоми насб шудани такмил Psiphon пайваста гузошта шавад, эҳтимол аст, ки он минбаъд пайваст шуда натавониста, хатогии “start_tunnel_failed барнома тайёр намебошад ё бозхонда шудааст” нишон дода мешавад. Ин бинобар <a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\">нуқсон дар СО Android</a> ба миён меояд. Барои инро ислоҳ кардан, дастгоҳро аз нав ба кор дароред.",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "Таҳияи нармафзор",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Агар ба шумо паёмҳои “пайвастшавӣ барор наёфт” такроран нишон дода шаванд, ин маъное дорад, ки ягон сервери барои нармафзори муштарии шумо маълум дастрас намебошад. Версияи нави барномаи муштарии Psiphon-ро боргирӣ карда, кӯшишро такрор кунед.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "The flow of dialog boxes required to find the certificate thumbprint for Psiphon for Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Хокистарӣ</span>: пайваст мешавам<br><span style=\"color:red\">Сурх</span>: пайваст нест<br><span style=\"color:Blue\">Кабуд</span>: пайваст шудам",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Чаро инро иҷро мекунем",
        "description": ""
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-subhead": {
        "message": "Who does Psiphon share these statistics with?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes who Psiphon shares VPN data stats. The answer will be organizations and not specific people, in case that makes a difference in your language."
    },
    "faq-windows-metro-answer-para-3": {
        "message": "Дар поён мисолҳои паёмҳои хатогӣ оварда мешаванд, ки дар мавриди ноком шудани барномаҳои реҷаи Metro дар кор бо Psiphon нишон дода мешаванд.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "license-para-3": {
        "message": "Хидмати Psiphon қатъиян барои шахсони воқеӣ ва барои истифодаи шахсӣ пешниҳод карда мешавад. Агар Psiphon-ро бо ягон мақсади дигар истифода баред ё ягон талаботи иловагӣ дошта бошед, мо хизматрасонии пулакии тиҷорӣ пешниҳод мекунем. Барои маълумоти бештар гирифтан, ба <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a> бинависед.",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "Чаро ман трафики Windows Metro-ро (инчунин Modern UI) тавассути нақбҳои Psiphon равона кунам?",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "Захираҳо",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "Ин метавонад бинобар <a href=\"#port-restrictions\">маҳдудиятҳои портҳои</a> Psiphon рӯй диҳад.",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "Агар корбар танзимоти амнияти системаро тағйир надиҳад, барномаҳои дохили реҷаи Metro проксии маҳаллиро истифода бурда наметавонанд. Ин маъное дорад, ки барномаҳои реҷаи Metro Psiphon-ро истифода бурда наметавонанд ва ҳангоми пайваст шудани Psiphon интернетро тамоман истифода бурда наметавонанд. Барои барномаҳои реҷаи Metro-ро бо Psiphon истифода бурдан, шумо метавонед <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\">EnableLoopback Utility</a>-ро истифода баред.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "Screenshot showing Psiphon connected on Windows",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "Насбкунӣ, истифода ва навсозӣ кардани Psiphon",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "Обуна шудан",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "хайр кардан",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "Барои версияи бевосита боргиришудаи Psiphon барои Android-ро насб кардан, шумо бояд дар дастгоҳи худ насб аз манбаҳои номаълумро фаъол кунед. Барои ин, ба танзимоти Android гузаред, баъдан ба қисмати “Амният” гузашта, “Манбаҳои номаълум”-ро фаъол кунед.",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "Агар ба шумо дар интернет махфият лозим бошад, бояд ба ҷои Psiphon <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a>-ро истифода баред.",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "Internet Explorer 7 барои Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "парастор",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Паймоиш",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon барои Windows ба таври худкор худро навсозӣ мекунад ва ин раванд аслӣ будани ҳар як навсозиро ба таври худкор тафтиш мекунад.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "Дар ҳолати одатии фаъолият, серверҳои Psiphon IP-суроғаҳои корбаронро ҷамъ намекунад. Барои истифодаи Psiphon ҳисоби корбар лозим нест. Бинобар ин, суроғаҳои почта, номҳои корбар ва паролҳо ҷамъ карда намешаванд.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "кумак",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-1": {
        "message": "Estimate future costs: The huge amount of user data we transfer each month is a major factor in our costs. It is vital for us to see and understand usage fluctuations.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "about-who-we-are-partners-head": {
        "message": "Ҳамкориҳо",
        "description": ""
    },
    "blog-index-description": {
        "message": "“Пушти парда” бо дастаи кории Psiphon",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Миқдори хотираи холӣ дар компютери шумо",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "дастаи кории psiphon",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "Сана ва вақти омадани дархост.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon дар реҷаи VPN ё Тамоми дастгоҳ кор мекунад. Трафики тамоми барномаҳо тавассути Psiphon равона карда мешавад.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "Аз соли 2008 сар карда, Psiphon ба миллионҳо шаҳрвандони кишварҳои дорои маҳдудияти озодӣ барои дониш ва ақидаҳои аз сензура нагузаштаро дастрас кардан кумак мерасонад. Акнун Psiphon ин корро барои шумо иҷро карда метавонад.",
        "description": ""
    },
    "about-title": {
        "message": "Дар бораи мо",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Версияи Android",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "Мо аниқ намедонем, ки ин ба чанд корбар таъсир мерасонад (сабаби ин кор ҳамин аст), аммо тахмин мекунем, ки аз 10 ҳазор корбар камтар мешавад.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Дар Windows XP, Windows Vista, Windows 7, Windows 8 (рӯимизӣ) ва Windows 10 кор мекунад.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Ҳамчун корбар, шумо ҳуқуқ доред, ки ин созишномаи иҷозатномавиро дар вақти дилхоҳ тариқи қатъ кардани истифодаи ҳамаи қисмҳои хидмати Psiphon ва нест кардани ҳамаи нусхаҳои нармафзори мазкур аз дастгоҳи худ қатъ кунед.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "Вақте ки Psiphon барои Windows пайваст мешавад, он танзимоти проксии компютерро тағйир медиҳад, ва ватқе ки пайвасти худро қатъ мекунад, ин танзимотро ба ҳолати аслӣ барқарор мекунад. Агар кори Psiphon барои Windows нодуруст қатъ карда шавад, он танзимоти аслии проксиро дуруст барқарор карда наметавонад, ва дар натиҷа шумо ба интернет пайваст шуда наметавонед.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "Барои хидмати худро дастгирӣ кардан, мо баъзан таблиғот истифода мебарем, ки метавонад технологияҳои ба мисли cookie-ҳо ва веб-миноҳо истифода барад. Истифода шудани cookie-ҳо аз ҷониби шарикони таблиғотии мо ба онҳо ва шарикони онҳо имконият медиҳад, ки дар асоси иттилооти истифодаи шумо ба шумо таблиғот пешниҳод кунанд. Ҳама гуна маълумоте, ки дар ин раванд ҷамъ карда мешавад, мувофиқи сиёсатҳои махфияти шарикони таблиғотии мо коркард мешавад:",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Шумора ва давомнокии ҷаласаҳо",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "Файли “psiphon3.exe.orig” чист?",
        "description": ""
    },
    "download-ios-appstore-psiphon-vpn-description": {
        "message": "All of the apps on your iPhone or iPad will access the Internet through the Psiphon network. Available for iOS 10.2 and higher.",
        "description": "Description of Psiphon for iOS on the download page. Partly intended to distinguish 'Psiphon for iOS' from 'Psiphon Browser for iOS'."
    },
    "index-meta-title": {
        "message": "Дастрасӣ ба интернет бидуни сензура барои Windows ва телефонҳои мобилӣ",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Модели дастгоҳ",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play store",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Қатъкунӣ; Вайрокунии Ҳартҳои хизматрасонӣ",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-2": {
        "message": "balance",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the user PsiCash balance -- i.e., how much they have available to spend."
    },
    "faq-section-how-psiphon-works": {
        "message": "Psiphon чӣ тавр кор мекунад",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon кор мекунад",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Нашрҳо бо забони шумо",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "download-ios-appstore-psiphon-browser-description": {
        "message": "Access your favorite web sites and services through the Psiphon network with our easy-to-use web browser. Available for iOS 8 and higher.",
        "description": "Description of Psiphon Browser for iOS on the download page. Partly intended to distinguish 'Psiphon Browser for iOS' from 'Psiphon for iOS'."
    },
    "faq-isp-traffic-question": {
        "message": "Оё таҳвилгари пайвасти интернети ман метавонад, фаъолияти маро ҳангоми Psiphon-ро истифода бурдан бубинад?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "Ҳозир боргирӣ кардан",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Нашрҳо бо забони англисӣ",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "Вақте ки барномаи Psiphon ба кор медароред, он ба таври худкор пайвастшавиро ба шабакаи Psiphon оғоз мекунад.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Версияи ҷории Psiphon-и шуморо нишон медиҳад",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "Аз Google Play Store Psiphon Pro-ро боргирӣ карда, <strong>Озодии интернетро дастгирӣ кунед</strong>. (На дар ҳамаи кишварҳо дастрас аст).",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "Мувофиқати корӣ бо барномаҳои дигар",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "Манбаи кушод",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "The Psiphon service is provided “as is” and without warranty or expressed or implied liability of any kind. Psiphon disclaims all warranties and liabilities associated with the use of this service, including personal injury, or any incidental, special, indirect or consequential personal or commercial damages whatsoever, including loss of data and business interruption.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Чаро IP-суроғаи Psiphon-и ман мунтазам иваз мешавад?",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "Чаро пайвасти Psiphon баъзан пароканда мешавад?",
        "description": "FAQ question."
    },
    "license-psicash-item-1": {
        "message": "If there is no PsiCash activity on your device for one year, then Psiphon reserves the right to cancel your PsiCash.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that if a user doesn't earn or spend PsiCash for a year, then Psiphon might delete it. 'PsiCash' should not be translated or transliterated."
    },
    "privacy-bulletin-meta-title": {
        "message": "Бюллетенҳои махфият",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Идораи комиссари Онтарио доир ба маълумот ва махфият",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Амалиёт ва фарогирӣ",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "Дӯконҳои барномаҳо",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "license-psicash-item-2": {
        "message": "If you lose track of your PsiCash, for example by losing your device, then you acknowledge that Psiphon will not be able to correct this mistake and restore your PsiCash.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that Psiphon won't (and can't) restore a user's PsiCash if the user loses the device that that PsiCash is associated with. 'PsiCash' should not be translated or transliterated."
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Мо чӣ кор мекунем",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Муҳтавои дилхоҳи шуморо дастрас месозад...",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-4": {
        "message": "client version",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the version of the Psiphon app."
    },
    "privacy-information-collected-psicash-para-2-item-3": {
        "message": "last activity timestamp",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the date and time that the user last earned or spent PsiCash."
    },
    "faq-screen-filter-question": {
        "message": "Вақте ки Psiphon барои Android якум бор пайваст мешавад, чаро ман наметавонад “Ман ба ин барнома эътимод мекнам”-ро интихоб карда наметавонам?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "Агар ба мо лозим шавад, ки мушкилиеро ташхис кунем, мо метавонем барои муҳлати кӯтоҳ қайдкунии пурраи серверҳои почтаро фаъол кунем. Агар дар давоми чунин давра мактуби электронӣ фиристед, суроғаи почтаи электронии шумо ба дафтари қайди системаи мо навишта мешавад. Ин дафтарҳои қайд бо гузашти як ҳафта нест карда мешаванд.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Серверҳои нав чӣ қадар зуд ёфта мешаванд",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "Нармафзори муштарии Psiphon",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "Psiphon лоиҳаи манбаи кушод мебошад. Матни ибтидоӣ ва ҳуҷҷатҳои тарҳи барномаро дар саҳифаҳои лоиҳаҳои Bitbucket ва Github пайдо карда мумкин аст.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Ҳукумат, ширкат ё омӯзишгоҳи шумо дастрасӣ ба интернетро маҳдуд мекунад?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "боргирӣ кардан",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon барои ба шумо ба муҳтавои интернет дастрасии кушод таъмин кардан таҳия шудааст. Psiphon махфияти шуморо дар интернет тақвият намедиҳад, ва набояд ҳамчун асбоби таъмини амният дар интернет дониста ё истифода бурда шавад.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "Сервери почта, ки мактуб аз он омадааст. (Се қисми номуайянтарини номи домен. Барои мисол, <code>ne1.example.com</code>, вале на <code>web120113.mail.ne1.example.com</code>.)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "дастур",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "Иттилоот давоми на зиёда аз як ҳафта нигоҳ дошта мешавад. Шумораи корбаронро бошад мо бештар нигоҳ медорем, шояд то муҳлати номуайян.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-2": {
        "message": "Optimize for traffic types: Video streaming has different network requirements than web browsing does, which is different than chat, which is different than voice, and so on. Statistics about the number of bytes transferred for some major media providers helps us to understand how to provide the best experience to our users.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "privacy-information-collected-websites-head": {
        "message": "Psiphon Websites",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Муҳтавои сайт мувофиқи иҷозатномаи таҳти",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Нармафзори муштарии Psiphon қисмҳои зерини манбаи кушодро истифода мебаранд:",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "тамос",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<strong>Навсозии дастӣ:</strong> Агар механизми навсозии худкори Psiphon кор накунад (масалан, агар он мамнуъ карда шавад), шумо метавонед дар <a href=\"download.html\">Саҳифаи боргирӣ</a> дар бораи дарёфт кардани нусхаи нави Psiphon маълумот гиред.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "download-title": {
        "message": "Psiphon-ро боргирӣ кардан",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Ҳар як нармафзори муштарии Psiphon барои Android ҳамчун файли Android APK нашр мешавад (”.apk”), ки ба таври рақамӣ аз ҷониби Psiphon Inc. имзо карда мешавад. Калиди кушоди гувоҳиномаи Psiphon Inc. зерин аст:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Боргирии бевоситаи Psiphon барои Android",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "саҳифаи асосӣ",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Вақте ки тавассути Psiphon изҳори назар мефиристед, ба шумо имкони ҳамроҳ кардани иттилооти ташхисӣ пешниҳод карда мешавад. Мо ин иттилоотро ҳамчун кумак барои бартараф кардани ҳама гуна мушкилиҳои дучоршудаатон ва барои кори мунтазами Psiphon-ро таъмин кардан истифода мебарем. Фиристодани ин иттилоот пурра ихтиёрӣ мебошад. Қабл аз фиристода шуданаш, ин иттилоот рамзбандӣ карда шуда, онро танҳо мо рамзкушоӣ карда метавонем. Маълумоти чунин иттилоот вобаста аз платформа фарқ мекунад, аммо метавонад зеринро дар бар гирад:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Мо кӣ ҳастем",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Бале. Танзимоти браузери худро тафтиш кунед ва мутмаин шавед, ки он барои танзимоти проксии системаро истифода бурдан танзим шудааст.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "Посухдиҳанда барои почта",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Psiphon барои Android дар Amazon AppStore",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "download-ios-appstore-psiphon-browser": {
        "message": "<strong>Psiphon Browser for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon Browser for iOS in the Apple App Store. This app is distinct from the 'Psiphon for iOS' app that tunnels the whole device."
    },
    "user-guide-windows-image-1-alt": {
        "message": "Screenshot showing the Windows security warning for the Psiphon executable",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Агар ба Google Play Store дастрасӣ надошта бошед, Psiphon барои Android-ро бевосита боргирӣ ва насб кунед (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideload</a>\").",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "дастурамали корбар",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "Дар бораи мо",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "Сана ва вақти фиристодани ҷавоб ба дархост.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Баннери парастор",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Outbound connections via the Psiphon network can only be made to a restricted set of server ports including: <code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">this discussion</a> for more information. Mail clients cannot establish outbound connections on port 25. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">this discussion</a> for more information.",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "Боргириҳо аз App Store",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Парасторӣ, таблиғот ва хайрия",
        "description": "Page title for the Sponsorship page"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-3": {
        "message": "Again, we specifically do not give detailed or potentially user-identifying information to partners or any other third parties.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-check-version-question": {
        "message": "Версияи ҷории Psiphon-и худро чӣ тавр муайян кунам?",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-list-start": {
        "message": "The PsiCash server stores per-user information to allow for operation of the system, including:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "site-title": {
        "message": "Psiphon: интернети озод",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "Парасторӣ аз",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-2": {
        "message": "Psiphon does not inspect or record full URLs (only domain names), and does not further inspect your data. Psiphon does not modify your data as it passes through the VPN.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-privacy": {
        "message": "махфият",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon системаи шуморо ба таври худкор барои истифода бурдани HTTP/HTTPS-проксии маҳаллӣ ва SOCKS-проксии маҳаллӣ танзим мекунад. Агар рақамҳои портҳои ин проксиҳо дар танзимоти Psiphon дохил карда нашаванд, онҳо тасодуфан интихоб карда мешаванд.  Трафики барномаҳои Windows, ки танзимоти проксии системаро истифода мебаранд, ба таври худкор тавассути нақби прокси равона карда мешавад. Шумо метавонед барномаҳои дигарро барои ин проксиҳои маҳаллиро истифода бурдан танзим кунед. Psiphon барои Windows ва Psiphon барои Android ин проксиҳои маҳаллиро ба кор мегузоранд.",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "Махфият ва амният",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon протоколи VPN-и L2TP/IPsec-ро истифода мебарад.",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Паҳнкунӣ",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Версияи нармафзори зиддивирусӣ",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "Баъди дар компютери худ Psiphon барои Windows-ро истифода бурдан, компютери ман дигар ба интернет пайваст шуда наметавонад.",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "Ҳар шахсе, ки Psiphon-ро бор мекунад, ҳангоми бо нармафзор пайваст шудан саҳифаи ниҳоиро мебинад. Имкониятҳои сарпарастӣ барои ин саҳифа аз рӯи ҳафта дастрас мебошанд.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "Ман <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a> истифода мебарам. Чӣ кор кунам, ки Psiphon барои Windows ба танзимоти проксии система дахолат накунад?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Қобилияти Google барои маълумоти тавассути Google Analytics доир ба ташрифҳои шумо ба вебсайти мазкур ҷамъшударо истифода бурдан ва мубодила кардан бо <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Шартҳои истифодаи Google Analytics</a> ва <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Сиёсати махфияти Google</a> маҳдуд карда мешавад. Шумо метавонед cookie-ҳоро дар танзимоти браузери худ хомӯш карда, аз чунин ҷамъкунии иттилоот дасткашӣ кунед.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Оё таҳвилгари пайвасти интернети ман метавонад, фаъолияти маро ҳангоми Psiphon-ро истифода бурдан бубинад?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon трафики DNS-ро танҳо тавассути DNS-серверҳои боэътимод ва назоратшаванда равона мекунад. Нармафзори муштарии Psiphon танзимоти DNS-сервери VPN-ро ба таври худкор ҷӯр мекунад. Агар шумо ба хатогиҳои марбут ба DNS дучор шавед, мутмаин шавед, ки дастгоҳи шумо гирифтори нармафзори зиёновари ивазкунандаи DNS (”DNS Changer”) нашудааст, ки танзимоти DNS-сервери дастгоҳро иваз мекунад. Маълумоти бештар <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">инҷо</a> дастрас аст.",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "Ислоҳи носозиҳо",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "Дар бораи Psiphon маълумоти навтаринро дарёфт кунед",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Screenshot showing Psiphon starting up on Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Раванди худкорӣ навсозии Psiphon барои Windows номи версияи куҳнаи худро ба “psiphon3.exe.orig” иваз мекунад. Файлҳои куҳнаи дорои пасванди “.orig”-ро бехатар нест карда мумкин аст.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "Ин барои он лозим аст, ки мо тавонем шумораи дастраскуниҳои “рӯйхати серверҳои дурдасти” дохили сабадро муайян кунем. Ин ба мо барои муайян кардани шумораи корбароне, ки ҳангоми пайваст шудан ба нокомӣ дучор мешаванд, кумак мерасонад.",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-5": {
        "message": "PsiCash earning and spending details",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user earning and spending PsiCash. 'PsiCash' must not be translated or transliterated."
    },
    "download-nav-title": {
        "message": "Боргирӣ кардан",
        "description": "text for the Download page navigation item"
    },
    "faq-android-enable-sideloading-answer-para-0": {
        "message": "“Sideloading” маънои насб кардани барнома ба дастгоҳ бидуни истифодаи Play Store дорад. Ин барои одамоне муфид мебошад, ки ба Play Store дастрасӣ надоранд ё барнома дар кишварашон дастнорас бошад.",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "privacy-information-collected-vpndata-head": {
        "message": "User VPN Data",
        "description": "Sub-heading on the Privacy Policy page for the section describing handling of user traffic data through the Psiphon VPN"
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Шумораи такмилҳо",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "сензура",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "Аслӣ будани нусхаи Psiphon-и боргирӣ кардаатонро тафтиш кунед",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "Блоги дастаи кории Psiphon",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "Дар реҷаҳои SSH ва SSH+, Psiphon танзимоти проксии системаи Windows-ро ба таври худкор танзим мекунад, то трафики шабакавии барномаҳое, ки ин танзимотро истифода мебаранд, тавассути нақби Psiphon равона карда шавад. Ҳамаи браузерҳои асосӣ ин танзимотро ба таври пешфарз истифода мебаранд.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "Барои ҳар як мактуби гирифтаамон мо маълумоти зеринро нигоҳ медорем:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "таблиғ",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Ғайр аз Psiphon Inc. боз кӣ ин иттилоотро мебинад",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-4": {
        "message": "Understand who we need to help: Some sites and services will never get blocked anywhere, some will always be blocked in certain countries, and some will occasionally be blocked in some countries. To make sure that our users are able to communicate and learn freely, we need to understand these patterns, see who is affected, and work with partners to make sure their services work best with Psiphon.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. (English is using 'who' instead of 'whom' to reflect common idiom.)"
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Screenshot showing the Psiphon for Android statistics panel",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Серверҳои Psiphon",
        "description": ""
    },
    "privacy-information-collected-psicash-para-3-item-1": {
        "message": "generated user access tokens",
        "description": "Bullet list item in the 'data stored in web browser' list. This item refers to randomly generated values that allow a user to access and utilize the system."
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "Дафтарҳои қайди дастрасӣ инчунин дар сабади Amazon S3 нигоҳ дошта мешванд, ва пас Amazon ба ин дафтарҳои қайд дастрасӣ дорад. Бинобар ин, Amazon ин файлҳоро дар сервери худ ҷойгир мекунад, пас ба ин файлҳо аллакай дастрасӣ дорад.",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Вақте ки Psiphon ба кор медарояд, Версияи нармафзори муштарӣ дар сатри аввали бароварди дафтари қайд нишон дода мешавад.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Варақаи Ҳолат интихоб карда шудааст",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>ҲУШДОР:</b> Як нозукии ба наздикӣ <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">зоҳиршуда</a> метавонад санҷиши имзоҳои барномаҳоро дар Android вайрон карда, дар натиҷа файлҳои зиёновари APK метавонанд ҳамчун аслӣ шинохта шаванд. Мо тавсия медиҳем, ки корбарон хусусияти Google Verify Apps-ро тарзе, ки дар <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">инҷо</a> шарҳ дода шудааст, фурӯзон кунанд.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "Бақайдгирӣ IP-суроғаҳо, нармафзори муштарии корбарон ва вақтҳои дастрас кардани як вебсайтро ба дафтари қайд илова мекунад. Вақте ки ин иттилоот коркард мешавад, мо шумораи корбаронеро бо тақсимот ба минтақаи ҷуғрофӣ муайян мекунем, ки файли мушаххасро дастрас кардаанд.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "http-прокси",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "Дар бораи мо",
        "description": "text for the About page navigation item"
    },
    "faq-authentic-windows-answer-para-2020": {
        "message": "Барои гувоҳиномаи муҳлаташ аз 05.07.2017 то 03.10.2020 изи ангушти SHA1 зерин аст:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-1": {
        "message": "When sharing with third parties, Psiphon only ever provides coarse, aggregate domain-bytes statistics. We never share per-session information or any other possibly-identifying information.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Ҳар як протокол чӣ қадар мунтазам истифода бурда мешавад ва рамзҳои хатогӣ ба баъди аз кор мондан",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon тарафдори махфияти муштариёни худ, корбарони ниҳоӣ, тақсимкунандагон ва таҳвилгарон мебошад. Мақсади ин сиёсати махфият таъмин кардани маълумоти умумӣ оиди тарзи истифода шудани маълумоти шахсии шумо мебошад. Psiphon ширкати канадагӣ бо саридорааш дар Онтарио мебошад, ва сиёсати мо оиди махфият барои инъикос додани қонунҳо ва меъёрҳои Канада ва Онтарио оиди махфият таҳия шудааст.",
        "description": ""
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "Шабакаҳои таблиғотӣ",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "privacy-information-collected-vpndata-whycare-para-1": {
        "message": "When using a VPN or proxy you should be concerned about what the provider can see in your data, collect from it, and do to it. For some web and email connections, it is theoretically possible for a VPN to see, collect, and modify the contents.",
        "description": "Paragraph text in the 'Why should you care?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon ҳуқуқ дорад, ки дар вақти дилхоҳ, бо сабаби дилхоҳ ва бидуни ҷуброн ин иҷозатномаро бо салоҳдиди худ қатъ кунад. Psiphon-ро истифода бурда, шумо розӣ мешавед, ки хидмати мазкурро ягон тавре, ки шартҳои хизматрасонӣ ва созишномаи иҷозатномавиро вайрон мекунад.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Варақаи ҷориро пӯшидан",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Сиёсати махфият",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "Барои маълумоти бештар гирифтан, ба <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a> мактуби электронӣ фиристед.",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: Қайдкунии сабади S3-ро фаъол кардан",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Илова бар ин, дар реҷаҳои SSH ва SSH+, Psiphon имкони тақсимкунии нақб пешниҳод мекунад, ки дар он трафики байналмилалӣ тавассути прокси мегузарад ва трафики ватанӣ бошад ба таври одатӣ. Барои тақсимкунии нақбро истифода бурдан, имкони “Сайтҳои ватаниро бе прокси кушодан”-ро истифода баред. Вақте ки ин имкон фаъол аст, доменҳои бидуни прокси кушодашуда дар қитъаи паёмҳо нишон дода мешаванд.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Хидмати Psiphon-ро танҳо нармафзори муштарии аз ҷониби Psiphon Inc. эҷодшуда метавонад истифода барад. Паҳн кардан ва истифода бурдани ҳама гуна нармафзори муштарӣ ё абзор барои истифода бо хидмати Psiphon вайронкунии ин иҷозатнома шумурда мешавад.",
        "description": ""
    },
    "page-keyword-contribute": {
        "message": "мусоидат кардан",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "Агар нусхаи Psiphon аслӣ бошад, пас нармафзори зиддивирусӣ онро бархато ҳамчун вирус муайян кардааст. Сарфи назар аз он, ки бисёри барномаҳои зиддивирусӣ/дарғотҳои амният имзои рақамии Psiphon-ро ба қоидаҳои рӯйхатҳои сафеди худ илова кардаанд, баъзе онҳо то ҳол метавонанд файли иҷрошавандаи Psiphon-ро ҳамчун вирус ё таҳдид шиносанд. Дар чунин маврид, лутфан <a href=\"mailto:info@psiphon.ca\">ба мо мактуби электронӣ фиристода</a>, номи барномаи зиддивирусӣ/дарғоти амниятро ишора кунед, ва мо барои ин масъаларо бартараф кардан бо ширкати барорандаи антивирус/дарғоти амният дар тамос мешавем.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Масъалаи режимҳои сахтгири дунёро баррасӣ карда, мо ба таври беҳамто барои ба шумо муҳтавои дилхоҳи шуморо дар вақт ва ҷои дилхоҳи шумо дастрас кардан мусоидат кардан мувофиқ мебошем.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Шумо бояд аввал <a href=\"./faq.html#authentic-android\">мутмаин шавед, ки нусхаи Psiphon барои Android-и шумо аслӣ мебошад</a>.",
        "description": ""
    },
    "privacy-information-collected-psicash-para-3-item-2": {
        "message": "when a PsiCash reward is allowed to be claimed again",
        "description": "Bullet list item in the 'data stored in web browser' list. PsiCash earning rewards can only be claimed every so often in the web browser, so this refers to the date-time when the user is next allowed to claim a reward. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "<a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">Дафтарҳои қайди дастрасӣ ба сабади</a> S3 IP-суроғаҳо, агентҳои корбарон ва муҳри вақт дар бар мегиранд. Ин дафтарҳои қайд дар худи S3 нигоҳ дошта мешаванд, ва пас Amazon ба дафтарҳои мазкур дастрасӣ дорад. Бинобар ин, Amazon ин файлҳоро аллакай дар сервери худ ҷойгир мекунад, пас ба ин файлҳо ба ҳар ҳол дастрасӣ дорад. Таҳиягарони Psiphon дафтарҳои қайдро боргирӣ мекунанд, иттилооти онро ҷамъ ва таҳлил мекунанд, ва баъдан дафтарҳои қайдро нест мекунанд. Иттилооти хоб танҳо давоми муддате нигоҳ дошта мешавад, ки барои ҷамъ кардани иттилоот лозим аст, ва ба тарафҳои сеюм дода намешавад.",
        "description": ""
    },
    "download-description": {
        "message": "Боргирии бевосита ва ройгони Psiphon барои Windows ва Android",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "privacy-information-collected-psicash-para-1": {
        "message": "The PsiCash system only collects information necessary for the functioning of the system, monitoring the health of the system, and ensuring the security of the system.",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. 'PsiCash' must not be translated or transliterated."
    },
    "download-direct-head": {
        "message": "Боргириҳои бевосита",
        "description": ""
    },
    "faq-proxy-all-ios-browser-answer-para-1": {
        "message": "Psiphon Browser барои iOS танҳо браузер мебошад ва мо иттилоотро танҳо тавассути браузери Psiphon равона мекунем ва трафики барномаҳои дигар (масалан, Facebook ё Twitter) тавассути шабакаи Psiphon равона карда намешавад. Ҳамин тавр, масалан, агар шумо шабакаи Psiphon-ро барои дастрас кардани ҳисоби Facebook-и худ истифода бурдан хоҳед, шумо бояд бо истифодаи барномаи Psiphon Browser барои iOS ба вебсайти Facebook гузаред. Агар барномаи Facebook-ро кушоед, трафики он тавассути шабакаи Wi-Fi ё пайвасти иттилооти мобилӣ равона карда мешавад, ва на тавассути шабакаи Psiphon.",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "Чаро ҳангоми фаъол будани Psiphon ман барномаи писандидаи худро истифода бурда наметавонам? Чаро ман бо истифодаи барномаи почтаи худ мактубҳои электронӣ фиристода наметавонам?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Шумораи дархостҳо тавассути почтаи электронӣ барои гирифтани пайванди боргирии нармафзори муштарӣ",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Psiphon барои Windows ҳеҷ гоҳ ҳамчун бастаи насбшаванда паҳн карда намешавад. Ҳар як нармафзори муштарии Psiphon барои Windows як файли иҷрошаванда (”.exe”) мебошад, ки аз ҷониби Psiphon Inc. ба таври дастӣ имзо карда мешавад. Вақте ки нармафзори муштариро ба кор медароред, Windows ин имзоро ба таври худкор тафтиш мекунад. Инчунин, қабл аз нармафзори муштариро ба кор даровардан, шумо метавонед диалоги Хусусиятҳои файлро кушоед ва варақаи Имзоҳои рақамиро тафтиш карда, имзоро ба таври дастӣ тафтиш кунед. Изи ангушти SHA1 барои калиди кушоди гувоҳиномаи Psiphon Inc. дар варақаи Тафсилоти диалоги Гувоҳинома нишон дода мешавад.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Вақте ки барнома пӯшида мешавад, Psiphon пайвастро ба таври худкор қатъ мекунад. Шумо инчунин метавонед нишонаро зер карда, пайвастро хомӯш ё фурӯзон кунед.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Мо маълумоти зеринро барои ба кори Psiphon баҳо додан, сайтҳои маъмул ва стратегияҳои инкишофро муайян кардан ҷамъ мекунем. Ин маълумот ба шарикони мо дода мешавад, то онҳо тавонанд, масалан, зудии кушода шудани сайтҳои онҳо тавассути Psiphon ва аз кадом кишварҳо дастрас шудани онҳоро муайян кунанд.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Иттилооти фиристода шуда тавассути Psiphon фишурда мешавад",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Дафтарҳои қайди амалҳои Psiphon",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}