{
    "index-hero-subtext": {
        "message": "grenseløs",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "kildekode",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "Jeg bruker AutoProxy. Hvordan kan jeg unngå at Psiphon for Windows iikke konfigurerer mine mellomtjener-innstillinger?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Office of the Privacy Commissioner of Canada",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "Hvilken VPN-protokoll er i bruk for Psiphon for Windows? Hvorfor kan jeg ikke koble til?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Bytt mellom åpne faner",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Hvor mange brukere dette omfatter",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Hvilken brukerdata vil bli innhentet",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Mellomtjener Psiphon for Windows all min internett-trafikk?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Click on a Psiphon APK link from within your Android email client or web browser to begin the installation. (If you get an error, you may need to <a href=\"./faq.html#android-enable-sideloading\">enable sideloading</a>.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "Kontakt oss",
        "description": ""
    },
    "privacy-description": {
        "message": "Psiphons personverns-praksis",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Du kan kontakte Psiphon ved å sende en epost til:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "Skjermbilde av påslag av programvareinstallasjon på si",
        "description": "alt text for an image"
    },
    "page-keyword-proxy": {
        "message": "mellomtjener",
        "description": "web page meta keyword used for SEO"
    },
    "download-list-join": {
        "message": "Meld deg på <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">epostlisten for kunngjøringer</a> for viktige meddelelser og sikkerhetsråd.",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Psiphon-utviklere",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "about-who-we-are-software-development-para-2": {
        "message": "Vi vet også at det er viktig å jobbe hard for våre brukere bak kulissene. Vi beskytter våre brukere og deres data etter beste evne. Brukerne merker kanskje ikke grepene som er tatt for å bevare deres personvern og sikkerhet, men vi vet de setter pris på det.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics plants a permanent cookie on your web browser to identify you as a unique user the next time you visit the site, but this cookie cannot be used by anyone except Google, and the data collected cannot be altered or retrieved by services from other domains.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon is open source Internet censorship circumvention software",
        "description": ""
    },
    "privacy-para-2": {
        "message": "For ytterligere informasjon verdrørende Kanadisk og Ontarios lovbestemmelser om personvern, besøk:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...og bringer deg dit trygt.",
        "description": ""
    },
    "privacy-title": {
        "message": "Personverns-praksis",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Vår tjener epost-svartjeneste kjører i Amazon EC2-skyen. Vi sender to epost-svar til hver forespørsel, og for en av disse bruker vi Amazon SES. Dette betyr at Amazon kan se eposten du sender og vårt svar til deg.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Fritt Internett er bra, stjålne kaker og kontoer er det ikke. Psiphon gir deg en trygg sti til internett, slik at det ikke spiller noen rolle hvordan nettverk du bruker til å koble til.",
        "description": ""
    },
    "user-guide-android-image-3-alt": {
        "message": "Forskjellige deler av Psiphon-nettleseren kjørende på Android",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "åpen kildekode",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Personlig eller spesifikk bruk",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-6": {
        "message": "Sidevisninger (domene URL-er for sponsor-nettsider)",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Loggføringspanelet til Psiphon, kjørende på Android",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Brukervilkår",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "Hvordan kan jeg skru på \"programvareinstallasjon på si\" i Android?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "We use Google Analytics on some of our websites to collect information about usage. The information collected by Google Analytics will only be used for statistical analysis related to your browsing behaviour on this specific site. The information we obtain from Google Analytics is not personally identifying, nor is it combined with information from other sources to create personally identifying information.",
        "description": ""
    },
    "faq-port-restrictions-question": {
        "message": "Er det noen port-restriksjoner i VPN-modus? Hvorfor kan jeg ikke sende epost med min epost-klient i VPN-modus?",
        "description": ""
    },
    "faq-ssh-plus-question": {
        "message": "What protocol does the default Psiphon tunnel use?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "Hos Psiphon, behøver vi at våre brukere har en god opplevelse. Det betyr at vår programvare må være enkel i bruk, vårt nettverk må være raskt, og at begge deler er bunnsolid. Dette er vanskelig å oppnå for utviklere, spesielt når programvaren må kjøre i et miljø i forandring og innbyrdes konkurranse, på flere plattformer og på mange forskjellige språk.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "Sponsor",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Kompatibel med Android 2.2 og nyere. Modus for bruk over hele fjøla krever Android 4.0 eller bedre, eller en<a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">enhet med superbrukertilgang</a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Lisens",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Statuspanelet til Psiphon for Android",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Jeg kan koble til Psiphon for Windows i VPN-modus, men hvorfår går det så sakte. Noen nettsider laster ikke i det hele tatt.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Personverns-praksis",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Hvor lenge dataen blir lagret",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Certain networking hardware or Internet connections may cause performance problems for L2TP/IPSec which is the protocol used by Psiphon in VPN mode. Try disabling VPN mode.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Når vi gjør det",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "En APK kan valideres ved å (1) pakke ut sertifikatet fra arkivet og sjekke at fingeravtrykkene samsvarer med overnevnte verdier.\nEller (2) bekreft at APK-en er signert med sertifikatet. For eksempel ved bruk av Unix- eller Java- kommandolinje-verktøy.",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Psiphon-kunngjøringer",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "We are updating our <a href=\"privacy.html\">Privacy Policy</a>. This includes merging into it the answer to the FAQ question \"What information does Psiphon collect?\".",
        "description": ""
    },
    "about-description": {
        "message": "Meet the team behind Psiphon's Internet censorship circumvention software",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Operativsystemsversjon",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Storage Access Logging",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Hvorfor ser jeg meldingen \"tilkobling feilet\" gjentatt igjen og igjen?",
        "description": ""
    },
    "faq-information-collected-answer-head-2": {
        "message": "Tilbakemeldinger",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "Når du sender en epostforespørsel til vår automatiske epostsvarserver-tjener, kan vi se epost-adressen din. Mens din epost er under behandling, blir den lagret til epostserverens disk, og slettet så fort behandlingen er unnagjort (som oftest i løpet av sekunder). Vi tillater ikke epost-adressen din skrevet til systemets loggfil.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Er min utgave av Psiphon for Windows ekte?",
        "description": ""
    },
    "faq-ip-change-answer-para-1": {
        "message": "Din Psiphon-klient vil automatisk finne nye Psiphon-tjenere. Når den sist brukte tjeneren er utilgjengelig kan en annen brukes istedenfor.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Bli sponsor",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon works closely with various groups to provide support and advice to people using Psiphon wherever they are. We have translations for our software in 15 languages, and are adding more to our products through <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a>, as part of the Localization Lab hub.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Michael er Chief Operating Officer, og har vært hos Psiphon siden begynnelsen, når det startet som et prosjekt på Citizen Lab, ved Universitetet i Toronto. Han har siden ledet programvareutviklings-initiativene og hjelper til med å drive innovasjone som sørger for at Psiphon er på topp i sin klasse.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "For sertifikatetet som er gyldig for perioden 08.05.2014 til 06.09.2017 er SHA1-fingeravtrykket:",
        "description": ""
    },
    "faq-information-collected-answer-redirect": {
        "message": "Please see our <a href=\"privacy.html\">Privacy Policy</a> to learn about what information we collect.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "donate-heading": {
        "message": "Bidra til Psiphon",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Hvordan bruke Psiphon på mobil og Windows",
        "description": "meta title for the user guide page"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Click Run, and type <code>regedit</code> to open the Registry Editor. Find and open <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>, and on the right side you will see <code>SkipProxySettings</code>. Set this value to <code>1</code> and Psiphon will not automatically configure the system proxy settings.",
        "description": ""
    },
    "user-guide-android-head": {
        "message": "Psiphon for Android",
        "description": "heading for the Android section of the User Guide"
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: Privacy Policy update",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon er omgåelsesprogramvare for Windows og mobilløsninger som gir usensurert tilgang til Internett-innhold",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Ofte Stilte Spørsmål",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "We use Amazon S3 to store assets such as website files and Psiphon server discovery lists. We sometimes enable logging of downloads of these files. Analyzing these logs helps us to answer questions like \"how many users are starting but not completing the download of the server discovery list?\", \"how is the downloaded data split between website assets and server discovery?\", and \"is an attacker making a denial-of-service attempt against our websites?\"",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Sjefs-laget",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Event logs include timestamps, region codes (country and city), and non-identifying attributes including sponsor ID (determined by which Psiphon client build is used), client version, and protocol type. Page views are aggregated by time and/or session before being logged.",
        "description": ""
    },
    "page-keyword-blog": {
        "message": "blogg",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. er et Kanadisk selskap, og brorparten av mannskapet snakker engelsk som førstespråk. Orginalspråket på våre bloggposter er sågar Engelsk, men de vil bli oversatt fortløpende.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "Vi har kontrakter på plass som spenner fra bedrifter, til internasjonale stor-skala kringkastere, til små menneskerettighets-organisasjoner som opererer på landsbassis. Våre operasjoner og spennvidde-lag sammenfatter rapporter som viser dem hvor mange folk når dem gjennom Psiphons distribusjons-metoder. De studerer også trender og holder utkikk med kommende hendelser som kan ha betydning for fri flyt av informasjon på Internett.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "This is in effect by at least 2015-06-01T00:00Z.",
        "description": ""
    },
    "alert-body": {
        "message": "Laget bak Psiphon har oppdaget et spesifikt tilfele der skadelig programvare maskert som Psiphon for Windows har blitt distribuert som en kjørbar fil. Denne skadelige programvaren har blitt sirkulert som en zip-fil ved navn \"pisphone3.zip\" på www.copy.com og muligvis andre steder. Denne zip-filen inneholder en skadelig binærfil ved navn \"psiphon3.exe\" med innhold beskrevet hos <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a> Merk feilstavningen av navnet. Denne kjørbare windows-filen er ikke signert av Psiphon Inc. Aldri kjør en fersk utgave av Psiphon uten å sjekke den digitale signaturen slik det står beskrevet <a href=\"#authentic-windows\">her</a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "faq-information-collected-answer-para-5": {
        "message": "Resultatmengden av all statistikk delt med sponsorer inndeles ytterligere etter dato, sponsor eller region.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Data mottatt gjennom Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Only in VPN mode. After a successful connection is established in VPN mode, your entire computer’s traffic will pass through the Psiphon network. When VPN mode is not enabled only applications that use the local HTTP and SOCKS proxies will be proxied.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-8": {
        "message": "Antall HTTPS-forespørsler",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. er en bedrift basert i Toronto, der produserer multiplattform åpen-kilekode -programvareløsninger som hjelper over 3 millioner mennesker hver uke å koble seg til innhold på Internett. Vi er et arbeidslag fokusert på å levere så bra programvare vi kan, introdusere nye produkter regelmessig, og å forsikre oss om at vi treffer behovene til vår kontinuerlig økende globale publikum.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Tilkobling til Psiphon-tjeneren er tilknyttet når det grønne ikonet er vist. I VPN-modus vil all din trafikk automatisk gå gjennom Psiphon.",
        "description": ""
    },
    "license-meta-title": {
        "message": "Lisensoverenstemmelse for sluttbruker",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Hvilken informasjon samler Psiphon inn?",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Antall overførte byte",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Sikkerhets-bulletiner",
        "description": ""
    },
    "license-para-2": {
        "message": "Psiphon-systemet består av både \"mykvare\" (kildekode og programmet som skriver seg derfra) og en \"tjeneste\" (et system med tjener og klient-programvare som fungerer som en helhet). Psiphon-programvaren og kildekoden er <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">Friprog / FOSS</a> og <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">lisensiert</a> <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU General Public License Versjon 3</a>. Bruken av Psiphon-tjenesten er lisensiert med vilkår beskrevet på denne siden.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "instruksjoner",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "uviklere",
        "description": "web page meta keyword used for SEO"
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "To run Psiphon in Tunnel Whole Device mode, you must have Android 4.0+ or a rooted device.<br><br>This option will be unavailable for non-rooted devices with an older version of Android.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "All data som går gjennom Psiphon er kryptert. Dette betyr at din nettilbyder ikke kan se inholdet i din internettrafikk: nettsider du ser på, dine lynmeldinger, dine opplastinger, osv.",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "Before December 2015 Psiphon for Android had a feature that allowed users with older Android devices (pre-4.0/ICS) to tunnel the whole device if it was rooted. A major update to Psiphon at that time necessitated the removal of that feature.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "However, please keep in mind that Psiphon is designed to be a censorship circumvention tool, and is not specifically designed for anti-surveillance purposes. Psiphon does not prevent your browsing history and cookies from being stored on your computer. And in some modes and configurations all of your Internet traffic might not be tunneled through Psiphon -- for example if your browser's proxy settings are misconfigured, or if you leave your browser open after exiting Psiphon.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Først bør du <a href=\"./faq.html#authentic-windows\">sjekke at din versjon av Psiphon for windows er ekte</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "kode",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "Når jeg kobler til Psihpon for Windows i VPN-modus, laster ingen av mine nettsider. Jeg får feilmeldinger som indikerer at domene oversetting feiler.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Data sendt gjennom Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon er et omgåelsesverktøy fra Psiphon Inc. som gjør bruk av VPN, SSH og HTTP mellomtjener-tekonologi for å gi deg en usensurert tilgang til innhold på Internett. Din Psiphon-klient vil automatisk lære seg nye tilkoblingspunkter for å maksimalisere dine sjanser for å omgå sensur.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Psiphon brukerguide viser deg hvordan du bruker Psiphon på mobile plattoformer og Windows.",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Vår blogg",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Psiphon brukergruppe",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Statutt for begrensninger og ansvar",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Note that if you get Psiphon from an \"app store\", such as the Google Play Store or Amazon AppStore, additional statistics may be collected by that store. For example, here is a description of what the Google Play Store collects:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "OSS",
        "description": "text for the FAQ page navigation item"
    },
    "alert-heading": {
        "message": "VARSEL",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Bruk av Psiphon-tjenesten er skjenket deg med en ikke-eksklusiv, personlig lisens. Ved å bruke Psiphon samtykker du til å bruke tjenesten bare til personlig, ikke-komersiell bruk. Du får ikke, (og kan ikke tillate tredjepart å) leie, lease, relisensiere, selge, gjenselge eller på annet vis bruke Psiphon-tjenesten i komersielle øyemed.",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Is Psiphon for Windows compatible with Internet Explorer, Firefox, and Chrome web browsers?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "landingsside",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon for Android oppdaterer seg selv automatisk, denne prosessen sjekker at hver oppdatering er ekte.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Vil du surfe i sikkerhet når du bruker offentlig trådløsnett?",
        "description": ""
    },
    "faq-authentic-android-question": {
        "message": "Er min utgave av Psiphon for Android ekte?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Last ned Android program og Windows-klient",
        "description": "meta title for the download page"
    },
    "user-guide-windows-para-1": {
        "message": "Last ned klient-programmet og kjør det. Når du kjører det, vil du se en sikkerhetsforespørsel som viser deg at dette programmet er et legitimt produkt fra Psiphon Inc.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "For sertifikatetet som er gyldig for perioden 16.06.2011 til 21.06.2012 er SHA1-fingeravtrykket:",
        "description": ""
    },
    "what-is-psiphon-heading": {
        "message": "Hva er Psiphon?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Brukerveiledning",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "oppdateringer",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "For sertifikatetet som er gyldig for perioden 21.05.2012 til 30.07.2014 er SHA1-fingeravtrykket:",
        "description": ""
    },
    "faq-meta-title": {
        "message": "Ofte Stilte Spørsmål",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon uses SSH with the addition of an obfuscation layer on top of the SSH handshake to defend against protocol fingerprinting. A description of the protocol can be found <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">here</a>.",
        "description": ""
    },
    "license-title": {
        "message": "Psiphon lisens-overenstemmelse for sluttbrukere",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Sikkerhets-bulletiner",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Tilkoblings-varighet",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "Vi skrur på tilgangs-loggføring for en Amazon S3 nettside, \"bøtte\" (altså en lagringskontainer). (Av tekniske grunner kjører vi dusinvis av kopier av nettsiden i forskjellige S3 bøtter.)",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Åpen kildekode",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Ved å bruke Psiphon-tjenesten, samtykker du til å ikke bruke den på noe vis som måtte bryte med Kanadisk lov, eller rettighetene til noen tredjepart.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Hvordan setter jeg opp programmene mine for bruk med Psiphon-tunnel.",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "omgåelse",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "Åpen kildekode",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "The <a href=\"privacy.html\">Privacy Policy</a> page is now the only place users need to check for Psiphon's privacy and data collection policies. It has been updated to reflect use of advertisements, analytics, and logging for some of our websites.",
        "description": ""
    },
    "license-para-1": {
        "message": "Denne programvaren og alle tilknyttede Intellektuelle rettigheter tilhører Psiphon Inc., et Ontario-registrert selskap med hovedkontor i Toronto, Ontorio Kanada.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Mottatt data komprimert gjennom Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "user-guide-windows-head": {
        "message": "Psiphon for Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "footer-copyright": {
        "message": "Kopirett",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Vår normale datainnhentings-praksis er beskrevet i  <a href=\"./faq.html#information-collected\">Ofte-Stilte-Spørsmål</a>. Når vi trenger å midlertidig endre, altså øke, vår datainnhenting, vil vi beskrive der hva vi gjør og hva dette omfatter.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Hvordan bruke Psiphon",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "Svar på Ofte Stilte Spørsmål om Psihpon",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Klient-plattform (",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Åpne ny fane",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Hvis vår nettside eller nedlastingslenker er blokkerte eller sensurerte, kan du be om å få dem tilsendt per epost.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Last ned via Epost",
        "description": ""
    },
    "donate-body": {
        "message": "Du kan hjelpe Psiphon med å gi fri tilgang til det åpne Internett til andre. Velg en av disse.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "Størrelsen på eposten.",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon for Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Whether your device is rooted",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Et banner du har valgt vil vises, og det lenker til en side på ditt nettsted. Dette er en unik mulighet til å nå et stort publikum bestående av teknisk-kompetente folk som bruker Psiphon som et sikkerhetslag for deres internett-surfing.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "What happened to whole device mode for rooted Android devices?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "What happened to whole device mode for rooted Android devices?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "hvordan",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Bli en sponsor ved å reklamere på landingssiden, eller å donere individuelt til Psiphon-prosjektet",
        "description": "Page description for the Sponsorship page"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Meld deg på vår epost-liste:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "Fra tid til annen kan det hende at Psiphon må innhente ytterligere informasjon for å løse et problem relatert til tjenesten. Når dette skjer, vil dette bli postet på <a href=\"./privacy-bulletin.html\">Sikkerhets-bulletinen</a> med en beskrivelse av hva som ble innhentet, hvor lenge det ble lagret, og hvorfor.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Loggføring vil bli påslått fra 2014-04-17T15:00Z til 2014-04-18T15:00Z.",
        "description": ""
    },
    "nav-language-title": {
        "message": "Velg språk",
        "description": ""
    },
    "user-guide-android-para-4": {
        "message": "Når programmet har koblet til nettverket, vil det kjøre den innebygde Psiphon-nettleseren. Psiphon for Android kjører ikke antomatisk trafikken fra standardnettleseren eller andre programmer gjennom denne tunnelen. Til å begynne med blir bare trafikken fra Psiphon-nettleseren sendt gjennom tunnelen ut til Psiphon-nettverket.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Bokmerk denne siden",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon starter automatisk å koble til ved oppstart. Mens tilkobling pågår, vises et spinnende ikon. Du kan velge en av følgende tunnel-modus: VNP VPN (L2TP over IPSec), SSH, eller SSH+ (SSH med ekstra røring i suppa, et tilfeldig lag overlagt SSH for å forhindre bekjentgjøring av protokoll-fingeravtrykk)",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "There are also advanced techniques which can look at encrypted traffic and determine some things about it, such as what website is being browsed. The primary example of this is \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">traffic fingerprinting</a>\".",
        "description": ""
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "partnerskap",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "utvikling",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Blogg fra laget bak Psiphon",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Laget for utvikling av Psiphon-programvare streber for å levere den beste, raskeste, enkleste og mest åpne omgåelsløsningene.\nVi undersøker også nye områder der vår ekspertise kan beskytte, styrke og frigjøre sinnene til brukere verden over.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "Psiphon er skapt for å gi deg åpen tilgang til informasjon på nett. Psiphon øker ikke ditt personvern på nett, og burde ikke ses på som et sikkerhetsverktøy for nettbruk.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Hvordan du er tilknyttet Internett (for eksempel om du bruker PSTN-modem tilkoblet via mellomtjener)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Pålitelighet, Fart, Enkelhet: helgarder",
        "description": ""
    },
    "about-who-we-are-software-development-head": {
        "message": "Programvare-utvikling",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Hvis du ser gjentatte \"tilkobling feilet\"-meldinger, betyr det at det ikke er noen tilgjengelige tjenere som din klient vet om. Prøv å laste ned en ny Psiphon-klient.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "Visuell beskrivelse av hvordan man sjekker signaturen til den kjørbare Psiphon filen på Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Grey</span>: kobler til<br><span style=\"color:red\">Rød</span>: ikke tilkoblet<br><span style=\"color:Blue\">Blå</span>: tilkoblet",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Hvorfor vi gjør det",
        "description": ""
    },
    "generic-image-figcaption": {
        "message": "Ting å merke seg:",
        "description": "Displayed below image to draw attention to important features in the image. Usually hidden and in-image annotations are used instead."
    },
    "about-who-we-are-partners-para-2": {
        "message": "En av våre mest suksessfulle partnerskap er med <a href=\"https://asl19.org/\" target=\"_blank\">ASL19</a> som gir oversettelsestjenester og brukerstøtte på Farsisk, og har vært sentrale i å hjelpe oss med å nå ut til et større publikum.",
        "description": ""
    },
    "license-para-3": {
        "message": "Psiphon-tjenesten er utelukkende for private, og bare for personlig bruk. Hvis du ønsker å bruke Psiphon til noe annet formål eller har ytterligere krav, tilbyr vi en betalt, komersiell tjeneste. For flere detaljer, send epost til <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>.",
        "description": ""
    },
    "resources-nav-title": {
        "message": "Ressurser",
        "description": "title for the Resources"
    },
    "user-guide-windows-image-3-alt": {
        "message": "Psiphon når det er tilkoblet, på Windows",
        "description": "alt text for an image"
    },
    "blog-index-subscribe": {
        "message": "Abonner",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "donér",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "For å installere en direkte nedlastning av Psiphon for Android, må du skru på \"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">programvareinstallasjon på si</a>\". For å gjøre det, gå til Android-innstillingene, dernest Sikkerhets-delen, for så å skru på \"Ukjente kilder\".",
        "description": "Please modify the 'en' in the Wikipedia domain to be language-specific"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "Hvis du krever anonymitet over Internett bør du bruke <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> istedenfor Psiphon.",
        "description": ""
    },
    "page-keyword-sponsor": {
        "message": "sponsor",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Navigasjon",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon for Windows auto-oppdaterer seg selv, denne prosessen sjekker at hver oppdatering er ekte.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "User IP addresses are not collected by Psiphon servers in the normal course of operation. Psiphon does not require user accounts, so, by default, there is no collection of email addresses, usernames, or passwords.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "hjelp",
        "description": "web page meta keyword used for SEO"
    },
    "about-who-we-are-partners-head": {
        "message": "Partnerskap",
        "description": ""
    },
    "blog-index-description": {
        "message": "Det som foregår i kulissene med Psiphon-laget",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Hvor mye ledig minne datamaskinen din har",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app-butikk",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "Psiphon-laget",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "Datoen og tidspunktet epost-forespørselen ble mottatt.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon kjører i VPN eller hele fjøla-modus. Alle programmer tunneleres gjennom Psiphon.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "Since 2008, Psiphon has helped millions of people in freedom-restricted countries around the world safely access censored knowledge and ideas. Now Psiphon can do the same for you.",
        "description": ""
    },
    "about-title": {
        "message": "Om oss",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Android-version",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "Vi er ikke sikre på hvor mange brukere dette gjelder (hvilket er grunnen til at det gjøres), men vi antar det er mindre enn 10.000 brukere.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Fungerer på Windows XP, Windows Vista, Windows 7 og Windows 8 (skrivebordsversjon).",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Som bruker står du fritt til å terminere denne lisensavtalen når som helst ved å ikke lenger ha noen og enhver befatning med bruken av Psiphon-tjenesten, samt å slette alle instanser du måtte ha av programvaren fra din enhet.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Antall økter og varighet derav",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "Hva er filen \"psiphon3.exe.orig\"?",
        "description": ""
    },
    "index-meta-title": {
        "message": "Usensurert Internett-tilgang for Windows og mobil-løsninger",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Device model",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play-butikk",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Oppsigelse; Vilkår for brudd på tjenestevilkår",
        "description": ""
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon kjører",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Bulletiner på norsk",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "faq-isp-traffic-question": {
        "message": "Kan min nettilbyder se hva jeg gjør på Internett når jeg bruker Psiphon?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "Last ned nå",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Bulletiner på Engelsk",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "Når du kjører Psiphon-programmet vil det automatisk begynne tilkobling til Psiphon-nettverket.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Indikasjon på hvilken versjon av Psiphon du kjører nå",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "open-source-nav-title": {
        "message": "Åpen kildekode",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "Psiphon-tjenesten leveres \"som den er\" og uten garanti eller uttrykt eller implisert ansvar av noen art. Psiphon frasier seg alle garantier og og ansvar assosiert med bruk av denne tjenesten, inkludert personskade, eller uheldig, spesiell, indirekte eller konsekvensiell personlig eller kommersiell skade overhodet, inkludert tap av data eller avbrudd i forretningsvirksomhet. ",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Hvorfor endres min Psiphon IP-adresse ofte?",
        "description": ""
    },
    "privacy-bulletin-meta-title": {
        "message": "Sikkerhets-bulletiner",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Office of the Information and Privacy Commissioner of Ontario",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Operasjoner og spennvidde",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "App-butikker",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Hva vi gjør",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Får deg dit du vil hen...",
        "description": ""
    },
    "faq-information-collected-answer-para-14": {
        "message": "Hvis vi må diagnostisere problemet, kan det hende vi må skru på full logging på epost-tjeneren en kort periode. Hvis du sender en epost i løpet av denne perioden vil epostadressen din bli skrevet til system-loggen. De loggene blir slettet etter én uke.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Hvor ofte nye tjenere oppdages",
        "description": ""
    },
    "open-source-para-1": {
        "message": "Psiphon is an open source project. You can find source code and design documents on our Bitbucket and Github project pages.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Sensurert av ditt land, bedrift, eller skole?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "last ned",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon er skapt for å gi deg åpen tilgang til informasjon på nett. Psiphon øker ikke ditt personvern på nett, og burde ikke ses på som et sikkerhetsverktøy for nettbruk.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "The mail server the email request came from. (The three least specific parts of the domain name. For example, <code>ne1.example.com</code>, but not <code>web120113.mail.ne1.example.com</code>.)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "manual",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "Dataen vil bli lagret mindre enn en uke. Oversikt over antall brukere vil bli lagret lengre -- muligvis på ubestemt tid.",
        "description": ""
    },
    "privacy-information-collected-websites-head": {
        "message": "Nettsider",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Innholdet på siden har følgende lisens",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Psiphon-klienter bruker følgende friprog-komponenter:",
        "description": ""
    },
    "download-android-playstore": {
        "message": "Psiphon for Android i Google play-butikken",
        "description": "text for link to Psiphon for Android in the Google Play Store"
    },
    "page-keyword-contact": {
        "message": "kontrakt",
        "description": "web page meta keyword used for SEO"
    },
    "download-title": {
        "message": "Last ned Psiphon",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Hver Psiphon for Android-klient er levert som en Android APK-fil (\".apk\") som er digitalt signert av Psiphon Inc. Dette Psiphon Inc. sertifikatets offentlige nøkkel er følgende:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Direkte-nedlasting av Psiphon for Android",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "Hjemmeside",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Når du velger å sende tilbakemeldinger gjennom Psiphon kan du velge å inkludere diagnoserinsdata. Vi bruker denne dataen for problemløsning av ting du måtte ha vanskeligheter med, og for å hjelpe oss med å holde Psiphon kjørende sømløst. Innsending av denne dataen er valgfri. Dataen er kryptert før den sendes inn, og den kan bare dekrypteres av oss. Hva informasjonen består av varier med plattformen, men det kan inneholde:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Hvem vi er",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Yes. Check your browser settings and make sure that it is configured to use the system proxy settings.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "Epost-svartjeneste",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Psiphon for Android i Amazon AppStore",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "user-guide-windows-image-1-alt": {
        "message": "Sikkerhetsadvarsel for den kjørbare Psiphon fila",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Hvis du ikke har tilgang til Google Play-butikken, kan du laste ned og (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">kjøre under bordet</a> Psiphon for Android direkte.",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "bruker-guide",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "Om oss",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "Datoen og tidspunktet epost-forespørselen ble besvart.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Sponsor-banner",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Utgående tilkoblinger fra Psiphon for Windows VPN kan gjøres bare fra følgende porter: <code>53, 80, 443, 554, 1935, 7070, 8000, 8001, 6971-6999</code>. Se denne <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">diskusjonen</a> for mer informasjon. Epostklienter kan ikke gjøre utgående tilkoblinger på port 25 eller 587. Se denne <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">diskusjonen</a> for mer informasjon.",
        "description": ""
    },
    "download-android-playstore-description": {
        "message": "Kompatibel med Android 2.2 og nyere. Modus for bruk over hele fjøla krever Android 4.0 eller bedre, eller en<a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">enhet med superbrukertilgang</a>.",
        "description": ""
    },
    "download-store-head": {
        "message": "App-butikk nedlastninger",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Sponsing, reklamering og donasjoner",
        "description": "Page title for the Sponsorship page"
    },
    "faq-root-wdm-answer-para-2": {
        "message": "If you require that functionality, you can use a “legacy” version of Psiphon for Android. That version will be lacking some of the advanced circumvention abilities of modern Psiphon, but it may be sufficient for your needs. You can <a href=\"https://s3.amazonaws.com/psiphon/legacy/PsiphonAndroidLegacy.apk\">download the “legacy” version here</a>.",
        "description": "This is the second paragraph of a FAQ answer. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-check-version-question": {
        "message": "Hvordan sjekker jeg min versjon av Psiphon?",
        "description": ""
    },
    "site-title": {
        "message": "Psiphon: befri ditt nett",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "Sponset av",
        "description": ""
    },
    "page-keyword-privacy": {
        "message": "personvern",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon will automatically configure your system to use a local HTTP/HTTPS proxy and a local SOCKS proxy. The port numbers for these proxies are chosen randomly, unless specified in the Psiphon settings. Windows applications that use the System Proxy Settings will automatically be proxied. You may manually configure other applications to use these local proxies. Both Psiphon for Windows and Psiphon for Android run these local proxies.",
        "description": ""
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon bruker L2TP/IPSec VPN-protokoll. Det kan hende brannmuren i ditt nettverk ikke tillater bruk av VPN. Hjemme-rutere er ofte satt opp slik. Sjekk i brannmur-innstillingene at IPSec eller L2TP går fritt gjennom (pass-through). Systemets IPSec-tjenester kan være avskrudd; sjekk dine systeminnstillinger for å starte denne tjenesten automatisk.",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Distribusjon",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Antivirus-versjon",
        "description": ""
    },
    "sponsor-para-1": {
        "message": "Alle som starter Psiphon vil se landingssiden når de kobler til med programvaren. Sponsormuligheter er tilgjengelige på ukentlig basis for denne siden.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "Jeg bruker <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a> Hvordan kan jeg få Psiphon for Windows til ikke å konfigurere mine mellomtjener-innstillinger?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Google’s ability to use and share information collected by Google Analytics about your visits to this site is restricted by the <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Google Analytics Terms of Use</a> and the <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Google Privacy Policy</a>. You may choose to opt out by turning off cookies in the preferences settings in your web browser.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Kan min nettilbyder se hva jeg gjør på Internett når jeg bruker Psiphon?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon restricts DNS traffic to white-listed, vetted DNS servers. The Psiphon client automatically configures your VPN DNS server settings. If you're getting errors related to DNS, check that you're not infected by the \"DNS Changer\" malware, which tries to change your DNS server settings. More info can be found <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">here</a>.",
        "description": ""
    },
    "about-get-latest-info-head": {
        "message": "Få siste nytt om Psiphon",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Bilde viser oppstart av Psiphon på Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Denne automatiske prosessen i Psiphon for Windows omdøper sin gamle versjon til \"psiphon3.exe.orig\". Gamle filer med \".orig\" endelse kan slettes.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "Vi gjør dette for å få fastsette hvor mange tilknytninger som gjøres til \"fjerntjener-listen\" som er lagret i bøtta. Dette hjelper oss som en pekepinn på hvor mange brukere som ikke klarer å koble til.",
        "description": ""
    },
    "download-nav-title": {
        "message": "Last ned",
        "description": "text for the Download page navigation item"
    },
    "about-who-we-are-exec-team-para-2": {
        "message": "Karl Kathuria er VP of Commercial Managment, og har i nylig blitt med i Toronto-laget fra sin base i London. Han er ansvarlig for å behandle bedrifts-relasjonene med vår kringkastnings og distribusjonspartnere, og for å finne nye muligheter for selskapets aktiviteter.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Antall oppdateringer",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "sensur",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-meta-title": {
        "message": "Blogg fra laget bak Psiphon",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "In SSH and SSH+ modes, Psiphon automatically sets the Windows system proxy settings, so network traffic for applications that respect these settings will be tunneled through Psiphon. These settings are respected by default by all major web browsers.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "For hver epost vi får, lagrer vil følgende informasjon:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "reklamere",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Hvem, andre enn Psiphon Inc, som vil se denne dataen",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Statistikk-panelet til Psiphon, kjørende på Android",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Psiphon-tjenere",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "The access logs are also stored in an Amazon S3 bucket, so Amazon will have access to the logs. (However, Amazon serves the files, so they can already access this information.)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "When Psiphon starts, it displays the Client Version on the first line of log output.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Statusfane er valgt",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>VARSEL:</b> Et nylig <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">repportert</a> sikkerhetshull kan forårsake at skadelige APK-er vises som glydige. Vi anbefaler at brukere skrur på Googles Verify apps (gyldighets-sjekk) slik det er står beskrevet<a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">her</a>.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "Loggingen vil innhente IP-adresser, brukeragenter, tidsstempel for tilgang til en nettside. Når dataen er behandlet, vil vi ha tall på brukere fordelt på geografisk område som har tilknyttet seg filen det gjelder.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "http-mellomtjener",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "Om oss",
        "description": "text for the About page navigation item"
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Hvor ofte hver protokoll brukes, og feilmeldingskodene etterfølgende feil",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon har forankret et ønske om å beskytte personvernet til sine kunder, bruker, distributører og detalj-ledd. Denne praksisen har som intensjon å opplyse deg om hvordan din private informasjon kan bli brukt. Psiphon er et Kanadisk selskap med hovedkontor i Ontario, og vår sikkerhetspraksis har blitt utviklet for å ettergå personverns-lover og statutter som gjelder for Canada og Ontario.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon reserverer seg ene og alene retten til å si opp denne lisensen når som helst, uten eller av hvilken som helst grunn, uten straff. Ved bruk av Psiphon sier du deg enig i å ikke bruke tjenesten på noe vis som er i strid med vilkårene om tjeneste og lisens beskrevet i avtalen.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Lukk denne fanen",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Personverns-praksis",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "For mer informasjon, send en epost til <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: Påslag av S3 bøtte-loggføring",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Furthermore, in SSH and SSH+ modes, Psiphon offers a split tunnel option where international traffic is tunneled through the proxy and domestic traffic is not. Check the “Don’t proxy domestic web sites” option to enable split tunneling. When this option is on, unproxied domains are reported in the message area.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Bare programvare-klienter laget av Psiphon Inc. har lov til å bruke Psiphon-tjenesten. Tillatelse til bruk for tredjeparts-klienter og verktøy er ikke gitt, i så måte er dette derfor å anse som et brudd på denne lisensen.",
        "description": ""
    },
    "user-guide-android-image-1-alt": {
        "message": "Android-innstilling for å tillate programmer fra andre kilder enn Play-butikken.",
        "description": "alt text for an image"
    },
    "page-keyword-contribute": {
        "message": "hjelp til",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Etter å ha hanskes med undertrykkende regimer rundt omkring i verden er vi unikt skreddersydd til å gi deg det innholdet du vil ha, når du vil, og hvorhen du ønsker det.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Først burde du <a href=\"./faq.html#authentic-android\">kontrollere om din versjon av Psiphon for Android er ekte</a>.",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "S3 <a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">bucket access logs</a> contain IP addresses, user agents, and timestamps. These logs are stored in S3 itself, so Amazon has access to these logs. (However, Amazon already serves the files, so they can already access this information.) Psiphon developers will download the logs, aggregate and analyze the data, and then delete the logs. Raw data will be kept only long enough to aggregate it and will not be shared with third parties.",
        "description": ""
    },
    "download-description": {
        "message": "Direkte, gratis Psiphon-nedlasting for Android og Windows",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "Direkte nedlastninger",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Antall epost-forespørsler for nedlastingslenke for klient",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Psiphon for Windows blir aldri distribuert som en installerbar pakke. Hver Psiphon for Windows -klient er én kjørbar fil (\".exe\") digitalt signert av Psiphon Inc. Windows sjekker denne signaturen automatisk når du kjører klienten. Du kan også manuelt sjekke denne signaturen før du kjører klienten ved å gå til egenskaper-menyen for filen og sjekke fanen for digitale signaturer. SHA1-fingeravtrykket for Psiphon Inc. sin offentlige nøkkel er vist i sertifikats-dialogen i detalj-fanen.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Når du lukker programmet, vil Psiphon automatisk koble fra.\nDet er også mulig å klikke på ikonet for å skru av og på tilkoblingen.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "We collect the following data to find out how well Psiphon is working, what sites are popular, and what propagation strategies are effective. This information is shared with our partners so that they can see, for example, how often their sites are visited through Psiphon and from which countries.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Sendt data komprimert gjennom Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Psiphon activity logs",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}