{
    "main-gets-you-where-you-want-head-1": {
        "message": "Доставит вас куда вы хотите...",
        "description": ""
    },
    "sponsor-header-sponsored-by": {
        "message": "При поддержке",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Разработчики Psiphon",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "user-guide-windows-image-2-alt": {
        "message": "Изображение, показывающее запуск Psiphon на Windows",
        "description": "alt text for an image"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Подпишитесь на наши рассылки:",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Почему мой IP адрес в Psiphon так часто меняется?",
        "description": ""
    },
    "download-now-button": {
        "message": "Скачать",
        "description": "The text on the Download Now button"
    },
    "download-android-direct-description": {
        "message": "Если у Вас нет доступа к Google Play Store, вы можете загрузить и (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">установить</a>\" ) Psiphon для Android напрямую.",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Да. При работе в режимах SSH проверьте настройки вашего браузера и убедитесь, что он настроен на использование системных настроек прокси.",
        "description": ""
    },
    "license-personal-or-specified-use-para": {
        "message": "Этот некоммерческий продкут предоставлен на основе простой (неисключительной), персональной лицензии. Используя Psiphon Вы соглашаетесь с условиями использования этого продукта только для личных, некоммерческих нужд. Вы не можете сдавать внаем или в аренду, продавать, перепродавать или каким-либо другим способом рапространять Psiphon для коммерческого использования.",
        "description": ""
    },
    "about-title": {
        "message": "О нас",
        "description": "title for the About page"
    },
    "main-pick-three-head-1": {
        "message": "Доверие, скорость, простота - выберите три",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-url": {
        "message": "http://www.ipc.on.ca/",
        "description": ""
    },
    "license-terms-of-use-header": {
        "message": "Пользовательское соглашение",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Количество свободной памяти в Вашем компьютере",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Переключение между открытыми вкладками",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Закрыть текущую вкладку",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon запущен",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "about-privacy-head": {
        "message": "Политика конфиденциальности",
        "description": ""
    },
    "faq-failed-connect-polipo-answer-para-1": {
        "message": "Локальный прокси-сервер HTTP не запустился. Возможно существует другой процесс, который уже занял этот порт. Попробуйте использовать другой порт. См. вопрос \"Могу ли я использовать локальный прокси-сервер HTTP на отличном от 8080 порту?\"",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Открыть новую вкладку",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...и сделает это безопасно.",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "Что за файл \"psiphon3.exe.orig\"?",
        "description": ""
    },
    "blog-index-posts-in-your-language": {
        "message": "Сообщения на русском",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Убедитесь сначала, что <a href=\"./faq.html#authentic-android\">ваша копия Psiphon для Android является подлинной</a>.",
        "description": ""
    },
    "download-nav-title": {
        "message": "Скачать",
        "description": "text for the Download page navigation item"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Серый</span>: идет соединение<br><span style=\"color:red\">Красный</span>: соединение остановлено<br><span style=\"color:Blue\">Blue</span>:соединение установлено",
        "description": "annotation for an image of the Psiphon's status view, pointing to the coloured status icon in the middle of the Status panel"
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Текущая версия Psiphon",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon работает в режиме туннелирования всех интернет соединений или VPN. Весь интернет трафик идет через Psiphon.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Выбрана закладка статуса",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Для запуска Psiphon в режиме туннелирования всех интернет соединений вам нужен Android 4.0+ или ваше устройство должно  иметь права доступа root.<br><br>Эта опция будет недоступна для устройств без прав доступа root на предыдущих версиях Android.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "download-android-amazon": {
        "message": "Psiphon для Android в Amazon AppStore",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Процесс автоматического обновления в Psiphon 3 для Windows переименовывает старую версию в \"psiphon3.exe.orig\". Старые файлы с расширением \".orig\" могут быть безопасно удалены.",
        "description": ""
    },
    "user-guide-android-head": {
        "message": "Psiphon для Android",
        "description": "heading for the Android section of the User Guide"
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon оставляет за собой право прекратить действие настоящего соглашения в любое время, с или без причины. Используя Psiphon, Вы обязуетесь не использовать программное обеспечение способом, который нарушает условия предоставления услуг и лицензионное соглашение.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Убедитесь сначала, что <a href=\"./faq.html#authentic-windows\">ваша копия Psiphon для Windows является подлинной</a>.",
        "description": ""
    },
    "license-personal-or-specified-use-header": {
        "message": "Персональное использование",
        "description": ""
    },
    "user-guide-title": {
        "message": "Как пользоваться Psiphon",
        "description": "title for the user guide page"
    },
    "faq-browser-compatibility-question": {
        "message": "Совместим ли Psiphon для Windows  с браузерами IE, Firefox, Safari и Chrome?",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Как настроить приложения для использования туннеля Psiphon в режимах SSH?",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Некоторые модели сетевого оборудования или интернет-соединения могут создавать проблемы с производительностью протокола L2TP/IPSec, который используется Psiphon в режиме VPN. Попробуйте использовать один из SSH режимов.",
        "description": ""
    },
    "download-android-direct": {
        "message": "Прямая ссылка на Psiphon для Android",
        "description": "text for link to Psiphon for Android direct download"
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Изображение, показывающее работу Psiphon на Android, панель статистики",
        "description": "alt text for an image"
    },
    "user-guide-android-image-3-alt": {
        "message": "Изображение, показывающее различные элементы веб браузера Psiphon для Android",
        "description": "alt text for an image"
    },
    "download-list-join": {
        "message": "Подписывайтесь на нашу <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">рассылку объявлений</a> для важных объявлений и бюллетеней безопасности.",
        "description": ""
    },
    "faq-information-collected-answer-para-3": {
        "message": "IP-адреса и адреса электронной почты пользователей не собираются и пользователи не должны создавать учетные записи для использования системы.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Зеленая иконка означает, что соединение с сервером Psiphon установлено.В режиме VPN весь ваш интернет-трафик идет через Psiphon.",
        "description": ""
    },
    "license-title": {
        "message": "Пользовательское соглашение Psiphon",
        "description": ""
    },
    "user-guide-windows-para-1": {
        "message": "Скачайте программный клиент и запустите его. После запуска вы должны увидеть диалог предупреждения безопасности показывающий, что программа является официальным продуктом Psiphon Inc.",
        "description": ""
    },
    "faq-polipo-different-port-question": {
        "message": "Могу ли я использовать локальный прокси-сервер HTTP на отличном от 8080 порту?",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Psiphon автоматически прекращает соединение, когда вы закрываете программу. Вы также можете щелкнуть по иконке, чтобы начать/прекратить соединение.",
        "description": ""
    },
    "blog-index-title": {
        "message": "Блог комманды Psiphon",
        "description": ""
    },
    "main-pick-three-para-1": {
        "message": "С 2008 года Psiphon помог миллионам людей в странах мира с ограниченной интернет-свободой, обеспечив безопасный доступ к цензурированным знаниям и идеям. Теперь Psiphon может сделать то же самое для вас.",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "Подлинность APK может быть проверена путем (1) извлечением сертификата из архива и проверки, что его цифровой отпечаток совпадает со значением выше, и (2) проверкой того, что APK подписан этим сертификатом. Например, используя Unix и Java утилиты командной строки:",
        "description": ""
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon для Android обновляется и проверяет подлинность каждое обновления автоматически.",
        "description": ""
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Нажмите Run и введите <code>regedit</code>, чтобы открыть редактор реестра. Найдите и откройте <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code> и в правой панели вы увидите переменную <code>UserSkipProxySettings</code>. Установите ее значение равным  <code>1</code> и Psiphon не станет изменять системные настройки прокси при последующих запусках.",
        "description": ""
    },
    "about-contact-head": {
        "message": "Связаться с нами",
        "description": ""
    },
    "user-guide-windows-image-1-alt": {
        "message": "Изображение, показывающее предупреждение безопасности для бинарного файла Psiphon",
        "description": "alt text for an image"
    },
    "about-open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": ""
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon использует VPN протокол L2TP/IPSec. Возможно брандмауэр вашей сети не позволяет использование VPN. Возможно ваш домашний маршрутизатор настроен на запрет этого VPN протокола; проверьте настройки маршрутизатора и убедитесь, что сквозной(passthrough) режим для IPSec или L2TP включен. Также, возможно IPSec сервис вашей системы отключен, проверьте настройки и включите автоматический запуск этого сервиса.",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "Вся статистика доступная для спонсоров объединена по дате, спонсору и региону.",
        "description": ""
    },
    "faq-information-collected-answer-para-4": {
        "message": "Логи событий включают временные метки, коды региона (GeoIP код страны) и не идентифицирующие атрибуты, включая ID спонсора (определяется тем, какой клиент Psiphon используется), версия клиента, а также тип протокола. Количество просмотров агрегируется по времени и / или сессии перед записью на диск.",
        "description": ""
    },
    "user-guide-windows-image-3-alt": {
        "message": "Изображение, показывающее успешное соединение Psiphon на Windows",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-para-6": {
        "message": "При отсылке отзыва Вы можете выбрать хотите ли вы также переслать диагностические данные. Мы используем эти данные для решения проблем, которые могут возникать при использовании Psiphon, а также для улучшения работы системы. Данные шифруются перед отсылкой и могут быть расшифрованы только нами. Информация в данных зависит от операционной системы и может включать в себя следующее:",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Мы собираем следующие данные, чтобы выяснить, насколько хорошо Psiphon работает, какие сайты являются популярными, и какие стратегии распространения приложения являются эффективными. Мы делимся этой информацией с нашими партнерами, чтобы они могли видеть, например, как часто их сайты посещают через Psiphon и из каких стран.",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Если вы видите повторяющееся сообщение \"connection failed\"(сбой подключения), то это означает, что ваш клиент не 'знает' доступных в данное время серверов. Попробуйте скачать новый клиент Psiphon.",
        "description": ""
    },
    "alert-heading": {
        "message": "ПРЕДУПРЕЖДЕНИЕ",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Заявление об ограничении ответственности",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "Время от времени Psiphon, возможно, придется записывать дополнительную информацию для того, чтобы решить проблему с нашим сервисом. Если это произойдет, мы добавим здесь анонс с описанием того, что было записано, как долго длилась запись и почему.",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Кроме того, в SSH и SSH + режимов Psiphon предлагает режим выборочного туннелирования при котором международный интернет-трафик идет через прокси, а внутренний - нет. Установите флажок у опции \"Don't proxy...\", чтобы включить режим выборочного туннелирования. Когда эта опция включена, вы можете видеть домены, трафик к которым не идет через Psiphon в окне сообщений.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Является ли мой Psiphon для Windows подлинным?",
        "description": ""
    },
    "user-guide-android-image-1-alt": {
        "message": "Изображение, показывающее установки Android позволяющие устанавливать приложения не из Google Play Store",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Я могу подключиться к Psiphon для Windows в режиме VPN, но скорость соединения очень низка. Иногда веб-страницы не загружаются вообще. Почему?",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Туннелирует ли Psiphon для Windows весь мой интернет-трафик?",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon для Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "faq-check-version-question": {
        "message": "Как мне проверить текущую версию Psiphon?",
        "description": ""
    },
    "faq-vpn-dns-question": {
        "message": "При подключении к Psiphon для Windows в режиме VPN, ни одна из моих веб-страниц не грузится. Я получаю сообщения об ошибках \"Интернет домен не найден\".",
        "description": ""
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Нарушение условий сервиса и прекращение услуг",
        "description": ""
    },
    "faq-ssh-plus-question": {
        "message": "Что такое режим SSH+?",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "В режимах SSH и SSH+ Psiphon автоматически устанавливает системные настройки прокси Windows и трафик приложений, которые соблюдают эти настройки идет через Psiphon. Эти настройки соблюдаются по умолчанию всеми основными современными веб-браузерами.",
        "description": ""
    },
    "about-get-latest-info-head": {
        "message": "Получить последнюю информацию о Psiphon",
        "description": ""
    },
    "sponsor-title": {
        "message": "Стать спонсором",
        "description": "Page title for the Sponsorship page"
    },
    "privacy-para-3": {
        "message": "Цель Psiphon - предоставить открытый доступ к онлайн-контенту. Использование Psiphon не приводит к увеличению конфиденциальности в Интернете, и не следует рассматривать или использовать его в качестве инструмента онлайн безопасности.",
        "description": ""
    },
    "faq-connection-failed-question": {
        "message": "Почему я вижу постоянно повторяющееся сообщение \"connection failed\"(сбой подключения)?",
        "description": ""
    },
    "resources-nav-title": {
        "message": "Ресурсы",
        "description": "title for the Resources"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Исходящие соединения с Psiphon для Windows в режиме VPN могут быть установлены только на следующих портах: 53, 80, 443, 554, 1935, 7070, 8000, 8001, 6971-6999. Смотреть <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">обсуждение</a> для получения дополнительной информации. Почтовые клиенты не могут устанавливать исходящие соединения на портах 25 и 587. Смотреть <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">обсуждение</a> для дополнительной информации.",
        "description": ""
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>ПРЕДУПРЕЖДЕНИЕ:</b> Недавно <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">обнаруженная</a> уязвимость позволяет изменить код Android приложения, не повреждая криптографическую подпись приложения. Мы рекомендуем пользователям включить проверку приложений Google, как <a href=\"https://support.google.com/accounts/answer/2812853?hl=ru\">описано тут</a>.",
        "description": ""
    },
    "what-is-psiphon-heading": {
        "message": "Что такое Psiphon?",
        "description": ""
    },
    "faq-port-restrictions-question": {
        "message": "Существуют ли какие-либо ограничения портов в режиме VPN? Почему я не могу посылать электронную почту, используя почтовый клиент в режиме VPN?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon ограничивает DNS трафик 'белым списком' проверенных DNS серверов. Клиент Psiphon автоматически устанавливает настройки DNS VPN. Если вы получаете ошибки, связанные с DNS, убедитесь, что Ваша система не заражена вредоносными программами \"DNS Changer\", которые пытаются изменить DNS настройки. Более подробная информация <a href=\"http://blogs.mcafee.com/mcafee-labs/dnschanger-trojans-v40\">тут</a>.",
        "description": ""
    },
    "download-android-playstore-description": {
        "message": "Совместим с Android 2.2 и выше. Для поддержки режима туннелирование всех интернет соединений требуется Android 4.0 и выше или <a href=\"https://ru.wikipedia.org/wiki/%D0%A0%D1%83%D1%82%D0%B8%D0%BD%D0%B3\" target=\"_blank\"> устройство с правами доступа root </a>.",
        "description": ""
    },
    "about-open-source-para-2": {
        "message": "В клиентах Psiphon использованы следующие компоненты с открытым исходным кодом",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Для получения дополнительной информации о канадских и онтарийских законах по защите персональной информации, пожалуйста, посетите:",
        "description": ""
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Группа пользователей Psiphon",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "privacy-para-1": {
        "message": "Psiphon считает своим долгом защищать конфиденциальность интересов своих клиентов, конечных пользователей, дистрибьюторов и поставщиков. Данная политика конфиденциальности предназначена, чтобы предоставить вам общую информацию о том, как может быть использована ваша личная информация. Psiphon - канадская корпорация с головным офисом, расположенным в Онтарио, и наша политика конфиденциальности была разработана с учетом канадских и онтарийских законов и законодательных актов о конфиденциальности.",
        "description": ""
    },
    "privacy-para-4": {
        "message": "<a href=\"./faq.html#information-collected\">Посетите наш FAQ</a>, где подробно описано, какую информацию мы собираем.",
        "description": ""
    },
    "about-open-source-head": {
        "message": "Открытый исходный код",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Получить через e-mail",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Psiphon является бесплатным, некоммерческим продуктом. Правообладатель безвозмездно предоставляет право на распространение и использование данного продукта для персональных, некоммерческих нужд в соответствии с данной лицензией.",
        "description": ""
    },
    "about-open-source-para-1": {
        "message": "Psiphon является проектом с открытым исходным кодом. Вы можете найти исходники и документацию на <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system\">домашней странице проекта</a>.",
        "description": ""
    },
    "faq-ip-change-answer-para-1": {
        "message": "Ваш клиент Psiphon будет автоматически 'узнавать' о новых Psiphon серверах. Если последний использованный сервер в настоящее время недоступен, то Psiphon произведет попытку соединения со следующим сервером из списка.",
        "description": ""
    },
    "site-title": {
        "message": "Psiphon: свободный интернет",
        "description": "the title for the site"
    },
    "alert-body": {
        "message": "Комманда Psiphon обнаружила экземпляр вредоносного программного обеспечения замаскированный под клиент Psiphon для Windows. Вредоносная программа распространяется в виде архива с именем \"pisphone3.zip\" на www.copy.com, а также может быть доступна из других источников. Архив содержит вредоносный бинарный файл под названием \"pisphone3.exe\" со свойствами описанными на\n<a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>. Обратите внимание на неправильное написание имени. Этот исполняемый файл Windows не имеет цифровой подписи Psiphon Inc. Никогда не запускайте новую версию Psiphon не проверив цифровую подпись как описано <a href=\"#authentic-windows\">здесь</a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "nav-language-title": {
        "message": "Выберите язык",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Изображение, показывающее работу Psiphon на Android, панель сообщений",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Клиентская платформа (используя упрощенный перечень операционных систем, а не, например, детальный User Agent браузера)",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-8": {
        "message": "Количество запросов HTTPS",
        "description": ""
    },
    "faq-failed-connect-polipo-question": {
        "message": "В SSH режиме Psiphon для Windows я вижу сообщение об ошибке \"Failed to connect to Polipo\". Что делать?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Сохранить текущую страницу  в закладках",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "faq-nav-title": {
        "message": "FAQ(Часто задаваемые вопросы)",
        "description": "text for the FAQ page navigation item"
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Как часто каждый протокол используется, и коды ошибок сбоя",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Количество апгрейдов",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Количество пользовательских сессий и их продолжительность",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Частота обнаружения новых серверов",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Изображение, показывающее приложение Psiphon запущенное на Android, панель статуса",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-para-2-item-6": {
        "message": "Количество просмотров (полные адреса страниц для сайтов спонсоров)",
        "description": ""
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Есть ли root права на вашем смартфоне",
        "description": ""
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Модель смартфона",
        "description": ""
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Версия Android",
        "description": ""
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "SSH+ это режим SSH с обфускацией на уровне инициализации SSH протокола между клиентом и сервером для защиты от идентификации типа протокола. Описание протокола может быть найдено <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">тут</a>.",
        "description": ""
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Заблокировано правительством, админом или интернет провайдером?",
        "description": ""
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Только в режиме VPN. После успешного установления соединения в режиме VPN весь интернет-трафик вашего компьютера  будет идти через сеть Psiphon. Только те приложения, интернет соединение которых может быть настроено через HTTP и SOCKS прокси могут использовать Psiphon  туннель в режиме SSH.",
        "description": ""
    },
    "faq-autoproxy-question-toc": {
        "message": "Я пользуюсь AutoProxy. Как запретить Psiphon для Windows менять системные настройки прокси?",
        "description": ""
    },
    "footer-license": {
        "message": "Лицензия",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Каждый Psiphon клиент для Android поставляется в виде файла Android APK  (\".apk\") и имеет цифровую подпись Psiphon Inc. Открытый ключ сертификата Psiphon Inc. выглядит следующим образом:",
        "description": ""
    },
    "download-via-email-description": {
        "message": "Если наш сайт или ссылки для скачивания блокированы или подвергнуты цензуре, вы можете запросить и получить приложение по электронной почте.",
        "description": ""
    },
    "footer-copyright": {
        "message": "Copyright",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "contact-sponsor-para": {
        "message": "Для получения информации о возможностях спонсорства нажмите на линк вверху или пишите на:",
        "description": ""
    },
    "about-open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "blog-index-posts-in-english": {
        "message": "Сообщения на английском",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Как пользователь, Вы вправе расторгнуть настоящее Лицензионное соглашение в любое время путем прекращения использования любых частей программного обеспечения Psiphon и удаления всех экземпляров программного приложения с вашего устройства.",
        "description": ""
    },
    "user-guide-windows-head": {
        "message": "Psiphon для Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Тип интернет соединения(например, подключены ли Вы через телефонный модем и/или используете прокси и.т.д.)",
        "description": ""
    },
    "index-title": {
        "message": "Добро пожаловать в новый Интернет",
        "description": "Page title for the index page"
    },
    "download-title": {
        "message": "Скачать Psiphon",
        "description": "title for the download page"
    },
    "generic-image-figcaption": {
        "message": "Важные элементы:",
        "description": "Displayed below image to draw attention to important features in the image. Usually hidden and in-image annotations are used instead."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Количество запросов на электронную почту для получения ссылки для скачивания",
        "description": ""
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Свободный от цензуры интернет это здорово, но не всегда безопасно.  Psiphon защитит вас от взломанных аккаунтов и украденных паролей независимо от того к какой сети вы подключены.",
        "description": ""
    },
    "faq-authentic-android-question": {
        "message": "Является ли мой Psiphon для Android подлинным?",
        "description": ""
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon предназначен, чтобы предоставить Вам открытый доступ к онлайн-контенту. Использование Psiphon не приводит к увеличению вашей конфиденциальности в Интернете, и не следует рассматривать или использовать его в качестве инструмента онлайн безопасности.",
        "description": ""
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon - это новое средство преодоления интернет цензуры от Psiphon Inc., которое использует технологии VPN, SSH и HTTP прокси для решения проблемы доступа к заблокированным ресурсам. Программный клиент Psiphon автоматически 'узнает' о новых серверах и, таким образом, увеличивает Ваши шансы обхода цензуры.",
        "description": ""
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Канадская Kомиссия по частной информации",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Когда Psiphon стартует, версия клиента отображается в окне сообщений.",
        "description": ""
    },
    "license-para-1": {
        "message": "Это программное обеспечение и все связанная с ним интеллектуальная собственность является собственностью Psiphon Inc., корпорации зарегистрированной в провинции Онтарио с головным офисом в г. Торонто, провинция Онтарио, Канада.",
        "description": ""
    },
    "license-para-2": {
        "message": "Эта версия Psiphon предназначена строго для физических лиц и только для личного использования. Если вы хотите использовать Psiphon для любой другой цели или имеете дополнительные требования, мы предлагаем платные, коммерческие услуги. Для получения дополнительной информации пишите по адресу <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Продолжительность соединения",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "download-android-amazon-description": {
        "message": "Совместим с Android 2.2 и выше. Для поддержки режима туннелирования всех интернет соединений требуется Android 4.0 и выше или <a href=\"https://ru.wikipedia.org/wiki/%D0%A0%D1%83%D1%82%D0%B8%D0%BD%D0%B3\" target=\"_blank\"> устройство с правами доступа root </a>.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Количество информации, полученной через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Количество данных, переданных через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "contact-email-para": {
        "message": "Вы можете связаться с Psiphon по электронной почте:",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Сжатие данных при передаче через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "sponsor-nav-title": {
        "message": "При поддержке",
        "description": "Navigation text for the Sponsorship page"
    },
    "license-distribution-header": {
        "message": "Распространение",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "Изображение, показывающее как проверить цифровую подпись бинарного файла Psiphon",
        "description": "alt text for an image"
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Управление Комиссара по частной информации",
        "description": ""
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Объявления Psiphon",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "about-nav-title": {
        "message": "О нас",
        "description": "text for the About page navigation item"
    },
    "privacy-canadian-privacy-commission-link-url": {
        "message": "http://www.priv.gc.ca/",
        "description": ""
    },
    "sponsor-para-1": {
        "message": "Каждый кто запускает Psiphon видит эту страницу всякий раз, когда происходит подключение к сети Psiphon. Спонсорство этой страницы доступно на понедельной основе.",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Вы увидите ваш баннер с линком на страницу на вашем сайте. Это уникальная возможность охватить большую аудиторию технически осведомленных люди, использующих Psiphon для увеличения уровня безопасности своей интернет активности.",
        "description": ""
    },
    "sponsor-para-3": {
        "message": "Для получения дополнительной информации пишите по адресу <a href=\"sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Версия антивируса",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Это программное обеспечение распространяется по принципу \"как есть\", со всеми ошибками и без каких-либо гарантий. Используя Psiphon, Вы обязуетесь не использовать программное обеспечение в любой форме, которая нарушает канадское законодательство или права третьих лиц.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Хотите сидеть в интернете безопасно при пользовании общественным WiFi?",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Версия операционной системы",
        "description": ""
    },
    "download-android-playstore": {
        "message": "Psiphon для Android в Google Play Store",
        "description": "text for link to Psiphon for Android in the Google Play Store"
    },
    "faq-polipo-different-port-answer-para-1": {
        "message": "Да, на Windows. Нажмите Run и введите <code>regedit</code>, чтобы открыть редактор реестра. Найдите и откройте <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code> и в правой панели вы увидите переменную <code>UserLocalHTTPProxyPort</code>. Установите ее значение в то, которые вы хотели бы использовать для порта HTTP прокси.",
        "description": ""
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Лог сообщений активности Psiphon",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    },
    "user-guide-nav-title": {
        "message": "Руководство пользователя",
        "description": "text for the user guide page navigation item"
    },
    "faq-information-collected-question": {
        "message": "Какую информацию о пользователях собирает Psiphon?",
        "description": ""
    },
    "contact-sponsor-email": {
        "message": "sponsor@psiphon.ca",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Сжатие данных полученных через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-autoproxy-question": {
        "message": "Я пользуюсь <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a>. Как запретить Psiphon для Windows менять системные настройки прокси?",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Работает на Windows XP, Windows Vista, Windows 7 и Windows 8 (десктоп).",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Количество переданных байт",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon для Windows обновляется и проверяет подлинность каждое обновления автоматически.",
        "description": ""
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Наш солидный опыт обхода цензуры репрессивных режимов по всему миру поможет вам получить доступ к нужному вам контенту в любое время в любом месте.",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "Какой VPN протокол используется Psiphon для Windows? Почему я не могу подключиться?",
        "description": ""
    },
    "user-guide-android-para-3": {
        "message": "При запуске приложения Psiphon, оно автоматически попытается инициализировать подключение к сети Psiphon.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "Цифровой отпечаток SHA1 открытого ключа сертификата Psiphon Inc. можно проверить во вкладке Подробности диалога Сертификат. Для сертификата, срок действия которого с 16 Июня 2011 до 21 Июня 2012 отпечаток SHA1:",
        "description": ""
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "Для сертификата, срок действия которого с 21 Мая 2011 до 30 Июля 2014 отпечаток SHA1:",
        "description": ""
    },
    "license-nav-title": {
        "message": "Лицензия",
        "description": ""
    },
    "sponsor-header-become-a-sponsor": {
        "message": "Стать спонсором",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "Это программное обеспечение распространяется по принципу \"как есть\" и без гарантий или выраженных или подразумеваемых обязательств такого рода. Psiphon отказывается от всех гарантий и обязательств, связанных с использованием этого программного обеспечения, включая телесные повреждения или любой побочный, специальный или косвенный личный или коммерческий ущерб, включая потери данных и простоя производства.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Дистрибутив Psiphon для Windows является не инсталляционным пакетом, а исполняемым приложением(\".exe\") с цифровой подписью Psiphon Inc. Windows автоматически проверяет эту подпись при запуске клиента.  Вы также можете вручную проверить подпись перед запуском клиента, вызвав диалоговое окно Свойства Файла и проверив вкладку Цифровые Подписи.",
        "description": ""
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon  автоматически установит системные настройки Windows на использование локальных прокси серверов - HTTP / HTTPS прокси на <code>127.0.0.1:8080</code> и SOCKS прокси на <code>127.0.0.1:1080</code>. Windows приложения, которые используют прокси настройки системы будет автоматически использовать туннель. Вы можете вручную настроить другие приложения на использование этих локальных прокси-серверов. Эти прокси сервисы доступны как в Psiphon для Windows (SSH режимы), так и в Psiphon для Android.",
        "description": ""
    },
    "nav-title": {
        "message": "Навигация",
        "description": ""
    },
    "faq-title": {
        "message": "FAQ(часто задаваемые вопросы)",
        "description": "title for the FAQ page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon автоматически инициирует соединение с сервером при запуске. В процессе соединения видна вращающаяся иконка. Вы можете выбрать один из следующих режимов туннелирования: VPN (L2TP/IPSec), SSH, or SSH+ (SSH обфусцированный для избежания идентификации протокола).",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Нажмите на ссылку Psiphon APK из вашего клиента электронной почты Android или браузера, чтобы начать установку.",
        "description": ""
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. - канадская компания и большинство членов нашей комманды носители английского языка. Это означает, что сообщения в нашем блоге изначально делаются по-английски. Мы будем переводить их на другие языки по мере возможностей.",
        "description": ""
    },
    "user-guide-android-para-2": {
        "message": "Для установки Psiphon APK, опция \"Неизвестные Источники\" в меню настроек приложений в вашем Android устройстве должна быть включена. Psiphon для Android будет автоматически обновлять себя.",
        "description": ""
    },
    "user-guide-android-para-4": {
        "message": "Как только приложение подключится к сети Psiphon, запустится встроенный Psiphon браузер. Psiphon для Android не туннелирует трафик встроенного браузера Android или других приложений. По умолчанию туннелируется лишь трафик встроенного браузера Psiphon.",
        "description": ""
    }
}