{
    "index-hero-subtext": {
        "message": "за пределом ограничений",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "исходный код",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "Я пользуюсь AutoProxy. Как запретить Psiphon для Windows менять системные настройки прокси?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Канцелярия уполномоченного по вопросам конфиденциальности Канады",
        "description": ""
    },
    "license-psicash-header": {
        "message": "Use of PsiCash",
        "description": "Subsection header on the License page. 'PsiCash' should not be translated or transliterated."
    },
    "faq-vpn-protocol-question": {
        "message": "Какой VPN протокол используется Psiphon для Windows? Почему я не могу подключиться?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Переключение между открытыми вкладками",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Как много пользователей это затронуло",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Какие пользовательские данные собираются",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Перенаправляет ли Psiphon для Windows весь мой интернет-трафик?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Нажмите на ссылку установочного файла Psiphon, находящуюся в сообщении электронной почты, чтобы начать установку. (В случае появления сообщения об ошибке вам необходимо будет разрешить <a href=\"./faq.html#android-enable-sideloading\">устанавливать приложения из неизвестных источников </a>.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "Связаться с нами",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-item-2": {
        "message": "balance",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the user PsiCash balance -- i.e., how much they have available to spend."
    },
    "privacy-information-collected-psicash-para-5": {
        "message": "Individual user data is never shared with third parties. Coarse aggregate statistics may be shared, but never in a form that can possibly identify users.",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-description": {
        "message": "Политика конфиденциальности Psiphon",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Вы можете связаться с Psiphon по электронной почте:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "Почему мобильная точка доступа и режим модема в Android не работают через Psiphon?",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "Screenshot of the Android security setting that allows installation of non-Play Store apps",
        "description": "alt text for an image"
    },
    "download-ios-appstore-psiphon-vpn": {
        "message": "<strong>Psiphon for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon for iOS in the Apple App Store. This is the 'whole device' version of Psiphon, as distinct from the 'Psiphon Browser' app."
    },
    "page-keyword-proxy": {
        "message": "прокси",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whycare-subhead": {
        "message": "Why should you care?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why it's important for users to consider what a VPN does with their traffic data."
    },
    "download-list-join": {
        "message": "Подписывайтесь на нашу <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">рассылку</a> для важных объявлений и бюллетеней безопасности.",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-3": {
        "message": "user agent string",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to 'user agent string' of the client software used to perform an action. This can be either a web browser or the Psiphon client itself."
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Разработчики Psiphon",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "Разное",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "Мы осознаем, насколько важна наша усердная работа для наших пользователей, находящихся за кадром. Мы до конца защищаем наших пользователей и их данные. Пользователи могут и не замечать то, что мы делаем для защиты их конфиденциальности и безопасности, но мы знаем что они это ценят.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics постоянно хранит cookies в вашем веб-браузере для идентификации вас как уникального пользователя при посещении веб-сайта. Но эти данные могут быть использованы только Google и не могут быть изменены или получены прочими сервисами с других доменов.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon - это ПО с открытым исходным кодом, позволяющее обходить блокировки и цензуру в сети Интернет",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Для получения дополнительной информации о законах Канады и Онтарио по защите персональной информации, пожалуйста, посетите:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...и сделает это безопасно.",
        "description": ""
    },
    "privacy-title": {
        "message": "Политика конфиденциальности",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Наш сервер-автоответчик располагается в облаке Amazon EC2. На каждый ваш запрос мы отправляем два ответа. Для одного из них мы используем Amazon SES. Это значит, что Amazon может видеть электронное письмо от вас и наш ответ на него.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Свободный от цензуры интернет это здорово, но не всегда безопасно.  Psiphon защитит вас от взломанных аккаунтов и украденных паролей независимо от того, к какой сети вы подключены.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-1": {
        "message": "Psiphon looks at your data only to the degree necessary to collect statistics about the usage of our system. We record the total bytes transferred for a user connection, as well as the bytes transferred for some specific domains. These statistics are discarded after 60 days.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "user-guide-android-image-3-alt": {
        "message": "Screenshot showing the Psiphon for Android web browser",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "открытый исходный код",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Персональное использование",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Screenshot showing the Psiphon for Android logs panel",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Пользовательское соглашение",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "Как разрешить установку приложений из неизвестных источников?",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "Мы используем Google Analytics на некоторых из наших сайтов для сбора информации об использовании. Информация, собранная сервисом Google Analytics, используется только для статистического анализа ваших просмотров на этом конкретном сайте. Эти данные не идентифицирует вас лично, а также не связаны с информацией из других источников для создания персонального досье.",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "Проверьте, работает ли приложение фильтра экрана или приложение, управляющее яркостью экрана. Если это так, то попробуйте отключить его. Многие из подобных приложений (такие как Lux Auto Brightness, Twilight, Night Mode) мешают пользователю реагировать на запрос.",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "Существуют ли какие-либо ограничения в использовании портов при работе с Psiphon?",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "Psiphon для Windows отображает сообщение об ошибке “doc.body is null or not an object” и не работает.",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "Какой протокол использует туннель Psiphon по умолчанию?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "Мы хотим, чтобы у пользователей оставалось хорошее впечатление от использования Psiphon. А это значит, что наше ПО должно быть легко в использовании, наша сеть - быстрой; и в связке они должны быть весьма надёжны. Эта задача нелегка для любого разработчика, а особенно, когда ваше ПО работает в постоянно меняющейся агрессивной среде, на множестве разных языков и на разных платформах.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "При поддержке",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Совместим с Android 2.2 и выше. Для поддержки режима туннелирования всех интернет-соединений требуется Android 4.0 и выше или <a href=\"https://ru.wikipedia.org/wiki/%D0%A0%D1%83%D1%82%D0%B8%D0%BD%D0%B3\" target=\"_blank\"> устройство с правами доступа root </a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Лицензия",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Screenshot of Psiphon for Android showing the status panel",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Я могу подключиться к Psiphon для Windows в режиме VPN, но скорость соединения очень низка. Иногда веб-страницы не загружаются вообще. Почему?",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Политика конфиденциальности",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-information-collected-psicash-para-4-list-start": {
        "message": "For monitoring system health and security, system activity data is collected and aggregated. This data includes:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Как долго будут храниться данные",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Некоторые модели сетевого оборудования или интернет-соединения могут создавать проблемы с производительностью протокола L2TP/IPSec, который используется Psiphon в режиме VPN. Попробуйте отключить режим VPN.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Когда мы делаем это",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "Подлинность APK может быть установлена путем (1) извлечения сертификата из архива и проверки совпадения его цифрового отпечатка со значением выше, и (2) проверки того, что APK подписан этим сертификатом. Например, используя Unix и Java утилиты командной строки:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Объявления Psiphon",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "Мы обновляем нашу <a href=\"privacy.html\">Политику конфиденциальности</a>, дополняя ее ответом на вопрос \"Какую информацию собирает Psiphon?\"",
        "description": ""
    },
    "faq-proxy-all-ios-browser-question": {
        "message": "Перенаправляет ли Psiphon для iOS весь интернет-трафик моего устройства?",
        "description": ""
    },
    "about-description": {
        "message": "Познакомьтесь с командой Psiphon - программного обеспечения, позволяющего обходить блокировки и цензуру в сети Интернет.",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Версия операционной системы",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Протоколирование доступа к хранилищу",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Почему я вижу постоянно повторяющееся сообщение о сбое подключения?",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "Internet Explorer 8 для Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-information-collected-answer-head-2": {
        "message": "Отзыв",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "Когда вы отправляете запрос по электронной почте, наш сервер-автоответчик видит ваш адрес. На время обработки вашего запроса ваш электронный адрес сохраняется на жесткий диск нашего сервера. Как только обработка вашего запроса завершится (обычно это занимает пару секунд), он будет удален. Мы не допускаем записи ваших электронных адресов в системные лог-файлы.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Является ли мой Psiphon для Windows подлинным?",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "Если воспользоваться Центром обновления Windows не представляется возможным, установите Internet Explorer версии 7 или 8, скачав их здесь:",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "Ваш клиент Psiphon будет автоматически получать данные о новых серверах в сети Psiphon. Если последний использованный сервер в настоящее время недоступен, то Psiphon произведет попытку соединения со следующим сервером из списка.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Стать спонсором",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon тесно сотрудничает с различными группами для оказания поддержки и консультаций людям, использующим Psiphon вне зависимости от того, где они находятся. Наше ПО переведено на 15 языков, и мы работаем над увеличением этого числа посредством <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a> в качестве Лаборатории по локализации.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Майкл Халл - президент Psiphon Inc. С Psiphon с самого начала запуска проекта в Citizen Lab при Университете Торонто. С тех пор руководит разработкой ПО и помогает стимулировать инновации, благодаря чему Psiphon всегда на высоте.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "Для сертификата, действительного в период с 08.05.2014 по 06.09.2017, отпечаток SHA1:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-information-collected-answer-redirect": {
        "message": "Пожалуйста, ознакомьтесь с <a href=\"privacy.html\"> Политикой конфиденциальности </a>для того, чтобы узнать, какую информацию мы собираем.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "Psiphon для Windows не устанавливается и не появится в списке приложений. Исполняемый файл может быть запущен прямо из папки \"Загрузки\", или же его можно скопировать в любое другое место и запускать оттуда. Если вы хотите удалить программу, просто удалите этот файл.",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "donate-heading": {
        "message": "Внеси свою лепту в развитие Psiphon",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Как пользоваться Psiphon на мобильных устройствах и в Windows",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "Ваш брандмауэр может запрещать использование VPN. Возможно, ваш домашний маршрутизатор не настроен на передачу данных через этот протокол VPN. Проверьте настройки брандмауэра и убедитесь, что режим IPsec или L2TP включён. Служба \"Агент политики IPsec\" может быть отключена на вашем компьютере. Проверьте настройки и включите её в режиме автоматического запуска.",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "Как получить актуальную версию Psiphon?",
        "description": "FAQ question"
    },
    "privacy-information-collected-psicash-para-2-item-1": {
        "message": "generated user access tokens",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to randomly generated values that allow a user to access and utilize the system."
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Для запуска Редактора реестра нажмите \"Выполнить\" и введите <code>regedit</code>. Найдите и откройте <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>. Справа вы увидите переменную<code>SkipProxySettings</code>. Установите значение равным <code>1</code>, и Psiphon перестанет изменять системные настройки прокси при последующих запусках.",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "Эта ошибка появляется в Windows XP, если установлен Internet Explorer 6. Для работы Psiphon для Windows необходим Internet Explorer версии 7 или выше. Лучшим способом установить подходящую версию будет <a href=\"http://windows.microsoft.com/en-us/windows/windows-update\" target=\"_blank\">Обновление Windows</a>.",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "Psiphon для Android",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "Доступен ли Psiphon для платформ macOS, Linux, Windows Phone и т.д.?",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "Android",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "01.06.2015: Обновление Политики конфиденциальности",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon - это ПО для обхода блокировок и цензуры для Windows и мобильных устройств; позволяет получить свободный доступ к интернет-контенту.",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Часто задаваемые вопросы",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "Мы используем Amazon S3 для хранения файлов веб-сайта и списков обнаружения сервера Psiphon. Иногда мы включаем протоколирование скачивания этих файлов. Анализ этих журналов помогает нам ответить на вопросы о том, сколько пользователей начинают загрузку списка обнаружения сервера, но не завершают её; как распределяется объем скачиваемых данных между файлами сайта и списком обнаружения; ведётся ли DoS-атака на наши веб-сайты.",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Команда Exec",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Логи событий включают временные метки, коды региона (страны и города) и такие неидентифицирующие атрибуты, как ID спонсора (в зависимости от используемой сборки клиента Psiphon), версию клиента, а также тип протокола. Перед записью количество просмотров суммируется по времени и/или сессии.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-3": {
        "message": "Determine the nature of major censorship events: Sites and services often get blocked suddenly and without warning, which can lead to huge variations in regional usage of Psiphon. For example, we had up to 20x surges in usage within a day when <a href=\"https://blog-en.psiphon.ca/2016/07/psiphon-usage-surges-as-brazil-blocks.html\" target=\"_blank\">Brazil blocked WhatsApp</a> or <a href=\"https://blog-en.psiphon.ca/2016/11/social-media-and-internet-ban-in-turkey.html\" target=\"_blank\">Turkey blocked social media</a>.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. If available in your language, the blog post URLs should be updated to the localized post."
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-3": {
        "message": "Even this coarse data would be difficult to link back to you, since we immediately convert your IP address to geographical info and then discard the IP. Nor is any other identifying information stored.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-blog": {
        "message": "блог",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. - канадская компания, и большинство членов нашей команды являются носителями английского языка. Это означает, что сообщения в нашем блоге изначально делаются по-английски. Мы будем переводить их на другие языки по мере возможности.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "У нас имеются контракты с рядом компаний, от огромных международных вещательных корпораций до небольших правозащитных организаций, действующих в отдельных странах. Наша команда по Деятельности и расширению обрабатывает отчеты по количеству людей, получающих доступ к Psiphon посредством наших способов распространения. Мы также изучаем тенденции и следим за событиями, которые могут повлиять на свободный поток информации в сети Интернет.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "Вступила в силу 01.06.2015",
        "description": ""
    },
    "alert-body": {
        "message": "Комманда Psiphon обнаружила экземпляр вредоносного программного обеспечения, замаскированного под клиент Psiphon для Windows. Вредоносная программа распространяется в виде архива с именем \"pisphone3.zip\" на www.copy.com, а также может быть доступна из других источников. Архив содержит вредоносный бинарный файл под названием \"pisphone3.exe\" со свойствами, описанными на\n<a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>. Обратите внимание на неправильное написание имени. Этот исполняемый файл Windows не имеет цифровой подписи Psiphon Inc. Никогда не запускайте новую версию Psiphon, не проверив цифровую подпись, как описано <a href=\"#authentic-windows\">здесь</a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "Вы можете запретить использование cookies рекламными объявлениями, посетив:",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "Вся доступная для спонсоров статистика объединена по дате, спонсору и региону.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Количество информации, полученной через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Только в режиме VPN. После успешного подключения в режиме VPN весь трафик с вашего компьютера будет перенаправляться через сеть Psiphon. При отключённом режиме VPN перенаправляться будет трафик только тех приложений, которые используют локальные HTTP и SOCKS прокси.",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. - это компания, располагающаяся в Торонто. Мы разрабатываем кросс-платформенное ПО с открытым исходным кодом, предоставляющее доступ к интернет-контенту более 3 миллионам пользователей еженедельно. Мы ориентированы на предоставление высококачественного ПО, регулярно внедряем новые продукты и стараемся соответствовать потребностям постоянно растущего числа пользователей по всему миру. ",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Зеленая иконка означает, что соединение с сервером Psiphon установлено. В режиме VPN весь ваш интернет-трафик идет через Psiphon.",
        "description": ""
    },
    "license-meta-title": {
        "message": "Пользовательское соглашение Psiphon",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Какую информацию о пользователях собирает Psiphon?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Общее количество переданных байт и количество байт, переданных конкретным доменам",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Бюллетени конфиденциальности",
        "description": ""
    },
    "license-para-2": {
        "message": "Система Psiphon состоит из программного обеспечения (исходного кода и приложений, полученных в результате его компиляции) и \"сервиса\" (системы клиентского и серверного программного обеспечения, работающих как единое целое). ПО Psiphon <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">с открытым исходным кодом и распространяется свободно</a>и <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">лицензировано</a>согласно <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU общей публичной лицензии (версия 3)</a>. Использование сервиса Psiphon лицензируется в соответствии с условиями, описанными на этой странице.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "инструкции",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "разработчики",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-subhead": {
        "message": "What does Psiphon do with your VPN data?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes what Psiphon does with the little bit of VPN data that it collects stats from."
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Для запуска Psiphon в режиме туннелирования всех интернет-соединений устройства необходима версия ОС Android 4.0 и выше либо устройство должно иметь права доступа root. <br><br>Данная опция будет недоступна на устройствах без прав доступа root, работающих на предыдущих версиях Android.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "Все данные, проходящие через Psiphon, зашифрованы. Это значит, что ваш интернет-провайдер не сможет увидеть содержимое вашего интерне-трафика: веб-страницы, ваши сообщения в чатах, загрузки и т.д.",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "До декабря 2015 года в Psiphon для Android был режим, позволяющий пользователям устройств со старой ОС Android (до версии 4.0) перенаправлять весь трафик устройства при условии наличия на устройстве прав root. В связи с большим обновлением Psiphon, произошедшим в это время, данную функцию пришлось удалить.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "Однако имейте в виду, что Psiphon разработан в качестве средства обхода цензуры, а не для того чтобы скрываться от слежки. Psiphon не предотвращает сохранение истории браузера и использование cookies. Из-за применения некоторых настроек интернет-трафик с вашего компьютера может не перенаправляться через Psiphon: например, если настройки прокси в вашем браузере настроены некорректно или вы не закрыли свой браузер после отключения Psiphon.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Убедитесь сначала, что <a href=\"./faq.html#authentic-windows\">ваша копия Psiphon для Windows является подлинной</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "код",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "При подключении к Psiphon для Windows в режиме VPN ни одна из моих веб-страниц не грузится. Я получаю сообщения об ошибках \"Интернет-домен не найден\".",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Количество данных, переданных через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon - это новый инструмент обхода интернет-цензуры от Psiphon Inc.. Он использует технологии VPN, SSH и HTTP прокси для решения проблемы доступа к заблокированным ресурсам. Программный клиент Psiphon автоматически получает данные о новых серверах и таким образом увеличивает ваши шансы на обход цензуры.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Руководство пользователя Psiphon расскажет, как пользоваться Psiphon на мобильных устройствах и в Windows.",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Наш блог",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Группа пользователей Psiphon",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-subhead": {
        "message": "Why does Psiphon need these statistics?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why Psiphon needs VPN data stats."
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "Windows",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Заявление об ограничении ответственности",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "При установке Psiphon из \"магазина приложений\" типа Google Play или Amazon AppStore имейте в виду, что ими может собираться дополнительная статистика. Например, здесь описана информация, которую собирает Google Play:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "Часто задаваемые вопросы",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "Для начала проверьте аутентичность копии Psiphon. Пожалуйста, <a href=\"#verify-psiphon-authentic\">следуйте этим инструкциям</a>для проверки вашей копии Psiphon на подлинность. Если файл не аутентичный, <a href=\"mailto:info@psiphon.ca\">отправьте нам письмо</a>, написав, где вы получили данную копию файла, и, по возможности, приложите её.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "ПРЕДУПРЕЖДЕНИЕ",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Использование Psiphon предоставляется на основе неисключительной, персональной лицензии. Пользуясь сервисом Psiphon, вы соглашаетесь с условиями его использования исключительно в личных, некоммерческих целях. Вы не можете (и не можете позволить третьим лицам) cдавать в аренду, сублицензировать, продавать, перепродавать или иным способом распространять Psiphon для коммерческого использования.",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Совместим ли Psiphon для Windows с браузерами Internet Explorer, Firefox и Chrome?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "целевая страница",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon для Android обновляется самостоятельно, и проверяет подлинность каждого обновления автоматически.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Хотите использовать сеть Интернет безопасно при подключении к общественным сетям Wi-Fi?",
        "description": ""
    },
    "faq-android-upgrade-bug-question": {
        "message": "После обновления приложения Psiphon для Android оно не подключается.",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "Является ли мой Psiphon для Android подлинным?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Скачайте приложение для Android или клиентское ПО для Windows.",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "Поддерживаемые нами платформы вы найдете на <a href=\"download.html\">Странице загрузки</a>. Мы неустанно работаем над расширением поддержки различных платформ и надеемся, что в ближайшем будущем Psiphone будет работать и на вашей ОС!",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "user-guide-windows-para-1": {
        "message": "Скачайте программный клиент и запустите его. После запуска вы должны увидеть диалог предупреждения безопасности показывающий, что программа является официальным продуктом Psiphon Inc.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "Для сертификата сроком действия с 16.06.2011 до 21.06.2012 отпечаток SHA1:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "what-is-psiphon-heading": {
        "message": "Что такое Psiphon?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Руководство пользователя",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "обновления",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "Для сертификата сроком действия с 21.05.2012 до 30.07.2014 отпечаток SHA1:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-meta-title": {
        "message": "Часто задаваемые вопросы",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon использует SSH с дополнением в виде запутывающего слоя на уровне инициализации SSH протокола между клиентом и сервером для защиты от идентификации типа протокола. Описание протокола можно прочитать <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">здесь</a>.",
        "description": ""
    },
    "license-title": {
        "message": "Пользовательское соглашение Psiphon",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Бюллетени конфиденциальности",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-item-4": {
        "message": "PsiCash earning history, including what the actions the rewards were granted for",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user earning PsiCash. 'PsiCash' must not be translated or transliterated."
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Продолжительность соединения",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "Мы включаем протоколирование доступа на одном сайте Amazon S3 \"bucket\" (т.е. хранилища данных). По техническим причинам мы запускаем десятки копий веб-сайта в различных хранилищах Amazon S3.",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Открытый исходный код",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Используя сервис Psiphon, вы обязуетесь не использовать его никоим образом, нарушающим законодательство Канады или права третьих лиц.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Как настроить приложения для использования туннеля Psiphon?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "обход",
        "description": "web page meta keyword used for SEO"
    },
    "license-psicash-item-3": {
        "message": "Psiphon reserves the right to change the rewards exchangeable for PsiCash at any time.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that Psiphon may change what things -- like Speed Boost -- cost in PsiCash. 'PsiCash' should not be translated or transliterated."
    },
    "open-source-meta-title": {
        "message": "Открытый исходный код",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "Страница <a href=\"privacy.html\">Политики конфиденциальности</a> в настоящее время является единственным местом, где пользователи Psiphon могут ознакомиться с политикой сбора данных и обеспечения конфиденциальности. Обновлённая Политика теперь описывает использование рекламы и аналитики, а также протоколирование на некоторых наших сайтах.",
        "description": ""
    },
    "license-para-1": {
        "message": "Это программное обеспечение и все связанная с ним интеллектуальная собственность является собственностью Psiphon Inc. - корпорации, зарегистрированной в провинции Онтарио с головным офисом в г. Торонто, провинция Онтарио, Канада.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Сжатие данных, полученных через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "Почему антивирусное ПО или брандмауэр определяют Psiphon как угрозу безопасности?",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "Windows 8 представила альтернативу привычному интерфейсу \"Рабочий стол\" под названием \"Metro\", который впоследствии был переименован в \"Modern UI\". Некоторые приложения, которых немного, могут работать только в режиме Metro; а некоторые могут работать как в режиме Metro, так и в режиме рабочего стола. Этот новый интерфейс продолжил свое существование в Windows 8.1 и в меньшем объеме в Windows 10.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<strong>Android:</strong> Если вы установили Psiphon для Android из магазина Google Play, приложение автоматически обновится по необходимости. Если же вы установили Psiphon для Android вручную, то при появлении обновления приложение само его скачает и в уведомлении предложит установить обновлённое приложение.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "Это происходит из-за ограничений функциональности режимов модема и точки доступа в Android. Вы можете заметить, что либо соединенное устройство не будет подключаться к Интернету ,либо трафик не будет идти через VPN.",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "Psiphon для Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "Чаще всего причиной этого является ненадёжное и нестабильное интернет-подключение вашего устройства или компьютера. Для телефона это может быть потеря сигнала. На компьютере - нестабильное беспроводное подключение или ненадёжный интернет-провайдер.",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "Авторские права",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-information-collected-psicash-para-3-list-start": {
        "message": "In the user's web browser, some data is stored to allow for earning rewards and making purchases. This data includes:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Наши обычные методы сбора данных описаны в <a href=\"./faq.html#information-collected\">Часто задаваемых вопросах</a>. Когда нам необходимо временно изменить (увеличить) сбор данных, мы описываем здесь, что мы делаем и каковы последствия наших действий.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Как пользоваться Psiphon",
        "description": "page title for the user guide page"
    },
    "privacy-information-collected-psicash-para-4-item-1": {
        "message": "user country",
        "description": "Bullet list item in the 'system health and security' list. This item refers to the country from which a user was connecting when he/she performed an action."
    },
    "faq-description": {
        "message": "Ответы на часто задаваемые вопросы о Psiphon",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Клиентская платформа (используя упрощенный перечень операционных систем, а не, например, детальный User Agent браузера)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Открыть новую вкладку",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Если наш сайт или ссылки для скачивания блокированы или подвергнуты цензуре, вы можете запросить и получить приложение по электронной почте.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Получить через e-mail",
        "description": ""
    },
    "donate-body": {
        "message": "Вы можете помочь Psiphon предоставлять бесплатный доступ к открытому Интернету для всех. Выберите одну из опций. ",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "Размер сообщения электронной почты.",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon для Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-2": {
        "message": "This sharing is typically done with services or organizations we collaborate with — as <a href=\"http://www.dw.com/en/psiphon-helps-dodge-the-online-trackers/a-16765092\" target=\"_blank\">we did with DW</a> a few years ago. These statistics help us and them answer questions like, “how many bytes were transferred through Psiphon for DW.com to all users in Iran in April?”",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Имеются ли root права на вашем устройстве",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Вы увидите баннер, который сами можете выбрать, с ссылкой на страницу вашего сайта. Это уникальная возможность охватить большую аудиторию технически подкованных людей, которые используют Psiphon для увеличения уровня безопасности в сети Интернет.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "Что произошло с режимом перенаправления всего трафика с устройства Android с правами root?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "Что произошло с режимом перенаправления всего трафика с устройства Android с правами root?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "как",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Станьте спонсором, разместив рекламу на целевой странице или сделав пожертвование проекту Psiphon в частном порядке",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": "Почему я не могу подключиться в режиме L2TP/IPsec, используя Psiphon для Windows?",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "Наиболее простым способом для большинства будет запуск Psiphon и затем  его штатное выключение.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Подпишитесь на наши рассылки:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "Время от времени Psiphon, возможно, будет записывать дополнительную информацию для решения возникающих ошибок. Когда это произойдет, мы добавим запить в <a href=\"./privacy-bulletin.html\">Бюллетень конфиденциальности</a> с  описанием того, что было записано, как долго запись хранилась и почему.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Протоколирование будет вестись с 2014-04-17T15:00Z до 2014-04-18T15:00Z.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-list-start": {
        "message": "This data is used by us to determine how our network is being used. This allows us to do things like:",
        "description": "Paragraph text in the 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. This paragraph serves as preamble for a detailed list, which is why it ends with a colon."
    },
    "nav-language-title": {
        "message": "Выберите язык",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "<strong>Windows:</strong> клиент Psiphon для Windows сам скачивает и устанавливает обновления по мере их появления.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "Как удалить Psiphon для Windows?",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "Как только приложение подключится к сети Psiphon, запустится встроенный Psiphon браузер. Psiphon для Android не туннелирует трафик встроенного браузера Android или других приложений. По умолчанию туннелируется лишь трафик встроенного браузера Psiphon.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Сохранить текущую страницу  в закладках",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon автоматически инициирует соединение с сервером при запуске. В процессе соединения отображается вращающаяся иконка. Вы можете выбрать один из следующих режимов туннелирования: VPN (L2TP/IPSec), SSH или SSH+ (SSH плюс обфускация, дополнительный запутывающий слой поверх SSH, обеспечивающий невозможность идентификации протокола).",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "Существуют также передовые методы исследования зашифрованного трафика, позволяющие определить, например, какой веб-сайт просматривается. Основной пример этого - \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">идентификация трафика</a>\".",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "Чтобы вручную исправить настройки прокси, откройте Internet Explorer, зайдите в меню сервис (иконка в виде шестеренки) → Свойства браузера → закладка Подключения → кнопка Настройка сети. Затем уберите галочку с пункта \"Использовать прокси-сервер для локальных подключений\".",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "<strong>Psiphon Pro for Android</strong> in the Google Play Store",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "сотрудничество",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "разработка",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Блог команды разработчиков",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Команда разработчиков ПО Psiphon стремится обеспечить наилучшую, быструю и наиболее открытую технологию обхода блокировок и цензуры. Мы также изучаем новые направления, где наработанный нами опыт сможет защитить и расширить возможности людей по всему миру.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-psicash-para-2-item-5": {
        "message": "PsiCash spending history, including what purchases were made",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user spending PsiCash, such as by buying Speed Boost. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-para-3": {
        "message": "Цель Psiphon - предоставить открытый доступ к онлайн-контенту. Использование Psiphon не приводит к увеличению конфиденциальности в Интернете, и не следует рассматривать или использовать его в качестве инструмента онлайн безопасности.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Тип интернет-соединения (например, подключены ли вы через телефонный модем и/или используете прокси и т.д.)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Доверие, скорость, простота - выберите три",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": "Если Psiphon в момент установки обновления был подключён, он не сможет подключиться и будет показывать сообщение об ошибке “start_tunnel_failed application is not prepared or revoked”. Это происходит из-за <a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\">ошибки ОС Android</a> и исправляется перезагрузкой устройства.",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "Разработка ПО",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Если вы видите повторяющееся сообщение о сбое подключения, то это означает, что у вашего клиента нет данных о доступных в данное время серверах. Попробуйте скачать новый клиент Psiphon.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "The flow of dialog boxes required to find the certificate thumbprint for Psiphon for Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Серый</span>: идет соединение<br><span style=\"color:red\">Красный</span>: соединение остановлено<br><span style=\"color:Blue\">Blue</span>:соединение установлено",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Зачем мы это делаем",
        "description": ""
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-subhead": {
        "message": "Who does Psiphon share these statistics with?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes who Psiphon shares VPN data stats. The answer will be organizations and not specific people, in case that makes a difference in your language."
    },
    "faq-windows-metro-answer-para-3": {
        "message": "Здесь мы приведём примеры сообщения об ошибке, появляющиеся при запуске приложений в режиме Metro, которые пытаются использовать соединение Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "license-para-3": {
        "message": "Сервис Psiphon предназначен исключительно для физических лиц и только для личного использования. Если вы хотите использовать Psiphon в любых других целях или имеете дополнительные требования, мы предлагаем платные услуги. Для получения дополнительной информации пишите по адресу <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>.",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "Почему я не могу проксировать трафик приложений Windows Metro (или Modern UI) через Psiphon?",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "Ресурсы",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "Скорее всего, это происходит из-за <a href=\"#port-restrictions\">ограничений в использовании портов</a> Psiphon.",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "Приложения, работающие в режиме Metro, не могут использовать локальный прокси-сервер без изменения пользователем настроек безопасности системы. Это значит, что приложения в режиме Metro не могут подключаться к сети Интернет при включенном Psiphone. Вы можете использовать <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\">утилиту EnableLoopback</a>, позволяющую приложениям в режиме Metro работать с Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "Screenshot showing Psiphon connected on Windows",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "Установка, запуск и обновление Psiphon",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "Подписаться",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "пожертвовать",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "Чтобы установить приложение Psiphon для Android, скачанное по прямой ссылке, вам необходимо разрешить установку приложений из неизвестных источников. Для этого в настройках в разделе \"Безопасность\" включите \"Неизвестные источники\".",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "Если вам необходима анонимность в сети Интернет, лучше воспользуйтесь <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> вместо Psiphon.",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "Internet Explorer 7 для Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "спонсор",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Навигация",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon для Windows обновляется и проверяет подлинность каждого обновления автоматически.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "В ходе обычной эксплуатации IP адреса пользователей не собираются серверами Psiphon. Также Psiphon не требует регистрации учетных записей. Таким образом, по умолчанию мы не собираем ни адресов электронной почты, ни логинов с паролями.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "помощь",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-1": {
        "message": "Estimate future costs: The huge amount of user data we transfer each month is a major factor in our costs. It is vital for us to see and understand usage fluctuations.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "about-who-we-are-partners-head": {
        "message": "Сотрудничество",
        "description": ""
    },
    "blog-index-description": {
        "message": "За кадром, вместе с командой Psiphon",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Количество свободной памяти на вашем компьютере",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "магазин приложений",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "команда Psiphon",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "Дата и время полученного запроса.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon работает в режиме туннелирования всех интернет-соединений или VPN. Весь интернет-трафик идет через Psiphon.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "С 2008 года Psiphon помог миллионам людей в странах, практикующих цензуру и ограничение доступа к интернет-ресурсам, обеспечивая безопасный доступ к заблокированным знаниям и идеям. Теперь Psiphon может сделать то же самое и для вас.",
        "description": ""
    },
    "about-title": {
        "message": "О нас",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Версия Android",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "Мы пока не знаем точно, скольких пользователей затронет этот сбор данных (именно поэтому мы и делаем это), но подозреваем, что количество пользователей не превысит 10 000.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Работает на Windows XP, Windows Vista, Windows 7 и Windows 8 (десктоп), а также на Windows 10.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Как пользователь, вы вправе расторгнуть настоящее лицензионное соглашение в любое время, полностью прекратив использование программного обеспечения Psiphon и удалив все его экземпляры с вашего устройства.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "При запуске Psiphon для Windows изменяет системные настройки прокси вашего компьютера, а после закрытия восстанавливает их первоначальное состояние. В случае, если сеанс работы Psiphon для Windows не был завершен корректно, первоначальные настройки прокси могли не восстановиться. В результате этого вы не можете подключиться в Интернету.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "Иногда для поддержки нашего сервиса, мы используем рекламу, которая может использовать технологии cookies и веб-маячков. Использование нашими рекламными партнерами cookies позволяет им и их партнерам показывать рекламу на основе данных об использовании вами сети Интернет. Любая собранная благодаря этому информация обрабатывается в соответствии с политиками конфиденциальности наших партнеров.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Количество пользовательских сессий и их продолжительность",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "Что за файл “psiphon3.exe.orig”?",
        "description": ""
    },
    "download-ios-appstore-psiphon-vpn-description": {
        "message": "All of the apps on your iPhone or iPad will access the Internet through the Psiphon network. Available for iOS 10.2 and higher.",
        "description": "Description of Psiphon for iOS on the download page. Partly intended to distinguish 'Psiphon for iOS' from 'Psiphon Browser for iOS'."
    },
    "index-meta-title": {
        "message": "Интернет без цензуры для Windows и мобильных устройств",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Модель устройства",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "магазин приложений",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Нарушение условий сервиса и прекращение услуг",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-2": {
        "message": "balance",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the user PsiCash balance -- i.e., how much they have available to spend."
    },
    "faq-section-how-psiphon-works": {
        "message": "Как работает Psiphon",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon запущен",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Сообщения на русском",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "download-ios-appstore-psiphon-browser-description": {
        "message": "Access your favorite web sites and services through the Psiphon network with our easy-to-use web browser. Available for iOS 8 and higher.",
        "description": "Description of Psiphon Browser for iOS on the download page. Partly intended to distinguish 'Psiphon Browser for iOS' from 'Psiphon for iOS'."
    },
    "faq-isp-traffic-question": {
        "message": "Может ли мой интернет-провайдер видеть, что я делаю в сети Интернет при использовании мной Psiphon?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "Скачать",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Сообщения на английском",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "При запуске приложение автоматически попытается инициализировать подключение к сети Psiphon.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Текущая версия Psiphon",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "<strong>Поддержите свободный Интернет</strong>, скачав Psiphon Pro из магазина Google Play (доступно не во всех странах).",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "Совместимость с другими приложениями",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "Открытый исходный код",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "The Psiphon service is provided “as is” and without warranty or expressed or implied liability of any kind. Psiphon disclaims all warranties and liabilities associated with the use of this service, including personal injury, or any incidental, special, indirect or consequential personal or commercial damages whatsoever, including loss of data and business interruption.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Почему мой IP адрес в Psiphon так часто меняется?",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "Почему подключение Psiphon иногда обрывается?",
        "description": "FAQ question."
    },
    "license-psicash-item-1": {
        "message": "If there is no PsiCash activity on your device for one year, then Psiphon reserves the right to cancel your PsiCash.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that if a user doesn't earn or spend PsiCash for a year, then Psiphon might delete it. 'PsiCash' should not be translated or transliterated."
    },
    "privacy-bulletin-meta-title": {
        "message": "Бюллетени конфиденциальности",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Канцелярия уполномоченного по вопросам информации и конфиденциальности в Онтарио",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Деятельность и расширение",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "Магазины приложений",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "license-psicash-item-2": {
        "message": "If you lose track of your PsiCash, for example by losing your device, then you acknowledge that Psiphon will not be able to correct this mistake and restore your PsiCash.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that Psiphon won't (and can't) restore a user's PsiCash if the user loses the device that that PsiCash is associated with. 'PsiCash' should not be translated or transliterated."
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Что мы делаем",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Доставит вас, куда вы хотите...",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-4": {
        "message": "client version",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the version of the Psiphon app."
    },
    "privacy-information-collected-psicash-para-2-item-3": {
        "message": "last activity timestamp",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the date and time that the user last earned or spent PsiCash."
    },
    "faq-screen-filter-question": {
        "message": "Когда впервые запускается Psiphon для Android, почему я не могу выбрать \"я доверяю этому приложению\"?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "При необходимости диагностирования проблемы мы можем в течение короткого времени сохранять адрес почтового сервера полностью. Если вы отошлете нам письмо в это время, то ваш электронный адрес будет записан в системный лог-файл. Эти файлы удаляются по прошествии недели.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Частота обнаружения новых серверов",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "Клиентское ПО Psiphon",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "Psiphon является проектом с открытым исходным кодом. Исходники и проектную документацию вы найдёте на Bitbucket и Github.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Заблокировано правительством, админом или интернет-провайдером?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "скачать",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon предназначен для предоставления вам открытого доступа к онлайн-контенту. Использование Psiphon не приводит к увеличению вашей конфиденциальности в Интернете, и не следует рассматривать или использовать его в качестве инструмента онлайн-безопасности.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "Адрес почтового сервера, с которого пришел запрос. (Три наименее информативных части доменного имени. Например, <code>ne1.example.com</code>, а не <code>web120113.mail.ne1.example.com</code>.)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "руководство",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "Данные будут храниться не более одной недели. В дальнейшем (и, возможно, постоянно) мы продолжим подсчёт пользователей.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-2": {
        "message": "Optimize for traffic types: Video streaming has different network requirements than web browsing does, which is different than chat, which is different than voice, and so on. Statistics about the number of bytes transferred for some major media providers helps us to understand how to provide the best experience to our users.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "privacy-information-collected-websites-head": {
        "message": "Psiphon Websites",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Контент сайта лицензирован в соответствии с",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "В клиентах Psiphon используются следующие компоненты с открытым исходным кодом:",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "контакт",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<strong>Обновление вручную:</strong> если механизм самообновления по каким-либо причинам не работает (например из-за блокировки), вы сможете найти информацию об актуальных версиях Psiphon на <a href=\"download.html\">Странице загрузки</a>.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "download-title": {
        "message": "Скачать Psiphon",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Каждый Psiphon клиент для Android поставляется в виде файла Android APK  (\".apk\") и имеет цифровую подпись Psiphon Inc. Открытый ключ сертификата Psiphon Inc. выглядит следующим образом:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Прямая ссылка на Psiphon для Android",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "домашняя страница",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "При отправке отзыва вы можете также переслать диагностические данные. Мы используем эти данные для решения проблем, которые могут возникать при использовании Psiphon, а также для улучшения работы системы. Данные шифруются перед отсылкой и могут быть расшифрованы только нами. Эти данные содержат информацию, которая зависит от типа операционной системы и может включать в себя следующее:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "О проекте",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Да. Проверьте настройки вашего браузера и убедитесь, что он настроен на использование системных настроек прокси.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "E-mail автоответчик",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Psiphon для Android в Amazon AppStore",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "download-ios-appstore-psiphon-browser": {
        "message": "<strong>Psiphon Browser for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon Browser for iOS in the Apple App Store. This app is distinct from the 'Psiphon for iOS' app that tunnels the whole device."
    },
    "user-guide-windows-image-1-alt": {
        "message": "Screenshot showing the Windows security warning for the Psiphon executable",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Если у Вас нет доступа к магазину приложений Google Play, вы можете загрузить и (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">установить напрямую</a>\" ) Psiphon для Android.",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "руководство пользователя",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "О нас",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "Дата и время ответа на запрос.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Баннер спонсора",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Outbound connections via the Psiphon network can only be made to a restricted set of server ports including: <code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">this discussion</a> for more information. Mail clients cannot establish outbound connections on port 25. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">this discussion</a> for more information.",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "Загрузки из магазина приложений",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Спонсорская помощь, реклама и пожертвования",
        "description": "Page title for the Sponsorship page"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-3": {
        "message": "Again, we specifically do not give detailed or potentially user-identifying information to partners or any other third parties.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-check-version-question": {
        "message": "Как мне проверить текущую версию Psiphon?",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-list-start": {
        "message": "The PsiCash server stores per-user information to allow for operation of the system, including:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "site-title": {
        "message": "Psiphon: свободный интернет",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "При поддержке",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-2": {
        "message": "Psiphon does not inspect or record full URLs (only domain names), and does not further inspect your data. Psiphon does not modify your data as it passes through the VPN.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-privacy": {
        "message": "конфиденциальность",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon автоматически настроит операционную систему на использование локальных прокси HTTP/HTTPS и SOCKS. Номера портов данных прокси будут выбраны случайно, если они не будут указаны в настройках Psiphon. Приложения Windows, использующие системные настройки прокси, будут автоматически использовать сервис Psiphon. Прочие приложения вы можете вручную настроить на использование этих локальных прокси. Сервис Psiphon (обе версии для Windows и для Android) использует вышеуказанные локальные прокси.",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "Конфиденциальность и безопасность",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon использует VPN протокол L2TP/IPSec.",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Распространение",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Версия антивируса",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "После использования Psiphon для Windows мой компьютер больше не подключается к Интернету.",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "Каждый пользователь Psiphon видит эту страницу всякий раз, когда происходит подключение к сети Psiphon. Спонсорство этой страницы доступно на понедельной основе.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "Я пользуюсь <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a>. Как запретить Psiphon для Windows менять системные настройки прокси?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Возможности Google использовать и делиться информацией о ваших посещениях данного сайта ограничены<a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Условиями использования Google Analytics</a> и <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Политикой конфиденциальности Google</a>. Вы можете предотвратить сбор данных, отключив cookies в настройках вашего браузера.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Может ли мой интернет-провайдер видеть, что я делаю в сети Интернет при использовании мной Psiphon?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon ограничивает DNS трафик \"белым списком\" проверенных DNS серверов. Клиент Psiphon автоматически устанавливает настройки DNS VPN. Если вы получаете ошибки, связанные с DNS, убедитесь, что ваша система не заражена вредоносными программами DNS Changer, которые пытаются изменить DNS настройки. Дополнительную информацию вы найдёте <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">здесь</a>.",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "Устранение неисправностей",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "Получить последнюю информацию о Psiphon",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Screenshot showing Psiphon starting up on Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Процесс автоматического обновления Psiphon для Windows переименовывает старую версию в “psiphon3.exe.orig”. Старые файлы с расширением \".orig\" могут быть безопасно удалены.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "Мы делаем это для определения количества обращений к \"списку удалённых серверов\", находящемуся в \"хранилище\". Это даёт нам понять, как много пользователей не могут подсоединиться к сети Psiphon.",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-5": {
        "message": "PsiCash earning and spending details",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user earning and spending PsiCash. 'PsiCash' must not be translated or transliterated."
    },
    "download-nav-title": {
        "message": "Скачать",
        "description": "text for the Download page navigation item"
    },
    "faq-android-enable-sideloading-answer-para-0": {
        "message": "Установка приложений из неизвестных источников означает установку приложения на ваше устройство, минуя магазин приложений. Это предпочтительно пользователям, не имеющим доступа к магазину приложений, либо в случаях, когда приложение не доступно в их регионе.",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "privacy-information-collected-vpndata-head": {
        "message": "User VPN Data",
        "description": "Sub-heading on the Privacy Policy page for the section describing handling of user traffic data through the Psiphon VPN"
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Количество апгрейдов",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "цензура",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "Убедитесь в аутентичности загруженного Psiphon",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "Блог команды Psiphon",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "Psiphon автоматически устанавливает системные настройки прокси Windows в режимах SSH и SSH+. Таким образом трафик приложений, которые используют данные настройки идет через Psiphon 3. Системные настройки прокси Windows используются по умолчанию всеми основными современными веб-браузерами.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "При получении каждого письма мы сохраняем следующую информацию:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "рекламировать",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Кто кроме Psiphon Inc. увидит эти данные",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-4": {
        "message": "Understand who we need to help: Some sites and services will never get blocked anywhere, some will always be blocked in certain countries, and some will occasionally be blocked in some countries. To make sure that our users are able to communicate and learn freely, we need to understand these patterns, see who is affected, and work with partners to make sure their services work best with Psiphon.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. (English is using 'who' instead of 'whom' to reflect common idiom.)"
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Screenshot showing the Psiphon for Android statistics panel",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Серверы Psiphon",
        "description": ""
    },
    "privacy-information-collected-psicash-para-3-item-1": {
        "message": "generated user access tokens",
        "description": "Bullet list item in the 'data stored in web browser' list. This item refers to randomly generated values that allow a user to access and utilize the system."
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "Файлы журналов протоколирования также находятся в хранилище Amazon S3, таким образом Amazon имеет доступ к этим журналам. (Amazon в любом случае имеет доступ к этой информации, так как предоставляет обслуживание.)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Когда Psiphon запустится, версия клиента отобразится в окне сообщений на первой строке.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Выбрана закладка статуса",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>ПРЕДУПРЕЖДЕНИЕ:</b> Недавно <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">обнаруженная</a> уязвимость позволяет изменить код Android приложения, не повреждая криптографическую подпись приложения. Мы рекомендуем пользователям включить проверку приложений Google, как <a href=\"https://support.google.com/accounts/answer/2812853?hl=ru\">описано тут</a>.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "В процессе протоколирования будут записаны IP адреса, пользовательские агенты, время доступа к одному веб-сайту. По завершению обработки этих данных мы будем знать количество пользователей в различных регионах, получивших доступ к рассматриваемому файлу.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "прокси http",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "О нас",
        "description": "text for the About page navigation item"
    },
    "faq-authentic-windows-answer-para-2020": {
        "message": "Для сертификата сроком действия с 05.07.2017 по 03.10.2020 отпечаток SHA1:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-1": {
        "message": "When sharing with third parties, Psiphon only ever provides coarse, aggregate domain-bytes statistics. We never share per-session information or any other possibly-identifying information.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Частота использования каждого протокола и коды ошибок сбоя",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon считает своим долгом защищать конфиденциальность интересов своих клиентов, конечных пользователей, дистрибьюторов и поставщиков. Данная политика конфиденциальности предназначена для предоставления общей информации о том, как может быть использована личная информация. Psiphon - канадская корпорация с головным офисом в Онтарио, и наша политика конфиденциальности была разработана с учетом законов и законодательных актов о конфиденциальности Канады и Онтарио.",
        "description": ""
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "Рекламные сети",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "privacy-information-collected-vpndata-whycare-para-1": {
        "message": "When using a VPN or proxy you should be concerned about what the provider can see in your data, collect from it, and do to it. For some web and email connections, it is theoretically possible for a VPN to see, collect, and modify the contents.",
        "description": "Paragraph text in the 'Why should you care?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon оставляет за собой право по собственному усмотрению в любое время по любой причине или вовсе без причины прекратить действие настоящего соглашения без возможности  применения штрафных санкций. Используя Psiphon, вы соглашаетесь не использовать данное программное обеспечение любым способом, нарушающим условия предоставления сервиса и лицензионное соглашение.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Закрыть текущую вкладку",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Политика конфиденциальности",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "Для получения дополнительной информации пишите по адресу <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "17.04.2014: Включено протоколирование доступа к хранилищу S3",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Более того, в режимах SSH и SSH+ вам будет предложена опция выборочного туннелирования, при котором международный интернет-трафик идет через прокси Psiphon, а внутренний - нет. Отметьте галочкой опцию \"Отключить прокси для внутренних веб-сайтов\" для использования выборочного туннелирования. Когда эта опция включена, в окне сообщений вы сможете увидеть домены, трафик к которым идет напрямую.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Только программное обеспечение, созданное Psiphon Inc., может использовать сервис Psiphon. Использование и распространение стороннего клиента, пользующегося сервисом Psiphon, является нарушением данной лицензии.",
        "description": ""
    },
    "page-keyword-contribute": {
        "message": "внести вклад",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "Если же ваша копия Psiphon прошла проверку, то это пример ложноположительного отчета об угрозе. Несмотря на то, что большинство антивирусных программ и брандмауэров внесли цифровую подпись Psiphon в белые списки, некоторые программы всё ещё могут определять Psiphon как вирус или угрозу. В этом случае <a href=\"mailto:info@psiphon.ca\">отправьте нам письмо</a>, указав название используемого антивирусного ПО или брандмауэра. Мы свяжемся с поставщиком и решим эту проблему.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Наш солидный опыт обхода цензуры репрессивных режимов по всему миру поможет вам получить доступ к нужному контенту в любое время в любом месте.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Убедитесь сначала, что <a href=\"./faq.html#authentic-android\">ваша копия Psiphon для Android является подлинной</a>.",
        "description": ""
    },
    "privacy-information-collected-psicash-para-3-item-2": {
        "message": "when a PsiCash reward is allowed to be claimed again",
        "description": "Bullet list item in the 'data stored in web browser' list. PsiCash earning rewards can only be claimed every so often in the web browser, so this refers to the date-time when the user is next allowed to claim a reward. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "<a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">Журналы протокола доступа к хранилищу</a> S3 содержат IP адреса, пользовательские агенты и время доступа. Эти журналы хранятся в самом хранилище S3. Таким образом Amazon имеет доступ к этим журналам (Amazon имеет доступ к этой информации, так как предоставляет обслуживание). Разработчики Psiphon скачивают журналы, собирают воедино и анализируют данные, а затем удаляют эти журналы. Исходные данные хранятся только до их сбора и не передаются третьим лицам.",
        "description": ""
    },
    "download-description": {
        "message": "Прямая и бесплатная ссылка на скачивание Psiphon для Windows и Android",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "privacy-information-collected-psicash-para-1": {
        "message": "The PsiCash system only collects information necessary for the functioning of the system, monitoring the health of the system, and ensuring the security of the system.",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. 'PsiCash' must not be translated or transliterated."
    },
    "download-direct-head": {
        "message": "Прямые загрузки",
        "description": ""
    },
    "faq-proxy-all-ios-browser-answer-para-1": {
        "message": "Только трафик браузера Psiphon для iOS будет перенаправляться через сеть Psiphon. Трафик всех других приложений не будет перенаправляться через нашу сеть. Следовательно, если вы хотите войти в свой аккаунт на Facebook через сеть Psiphon, то вам нужно воспользоваться нашим браузером Psiphon для iOS и зайти на сайт facebook.com. Однако, если вы откроете приложение Facebook, то трафик пойдет по обычным каналам, а не через сеть Psiphon.",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "Почему мои приложения не работают, когда запущен Psiphon? Почему я не могу отправить почту, используя почтовый клиент?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Количество запросов на электронную почту для получения ссылки для скачивания",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Psiphon для Windows никогда не распространяется в виде устанавливаемого пакета. Каждый клиент Psiphon для Windows - это одиночный исполняемый файл (\".exe\"), имеющий цифровую подпись Psiphon Inc. Windows автоматически проверит данную подпись при запуске клиента. Вы также можете и в ручную проверить подпись перед запуском клиента, открыв диалоговое окно Свойств файла и перейдя в закладку \"Цифровые подписи\". Нажав на кнопку \"Сведения\", вы увидите цифровой отпечаток SHA1 для открытого ключа сертификата Psiphon Inc.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Psiphon автоматически прекращает соединение, когда вы закрываете программу. Вы также можете щелкнуть по иконке, чтобы начать/прекратить соединение.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Мы собираем следующие данные для того, чтобы выяснить, насколько хорошо работает Psiphon, какие сайты пользуются популярностью и какие стратегии распространения приложения являются эффективными. Мы делимся этой информацией с нашими партнерами, чтобы они могли видеть, например, как часто их сайты посещают через Psiphon и из каких стран.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Сжатие данных при передаче через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Лог активности Psiphon",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}