{
    "index-hero-subtext": {
        "message": "beyond borders",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "source code",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "Я пользуюсь AutoProxy. Как запретить Psiphon для Windows менять системные настройки прокси?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Office of the Privacy Commissioner of Canada",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "Какой VPN протокол используется Psiphon для Windows? Почему я не могу подключиться?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Переключение между открытыми вкладками",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "How many users are affected",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "What user data will be collected",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Туннелирует ли Psiphon для Windows весь мой интернет-трафик?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Click on a Psiphon APK link from within your Android email client or web browser to begin the installation. (If you get an error, you may need to <a href=\"./faq.html#android-enable-sideloading\">enable sideloading</a>.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "Связаться с нами",
        "description": ""
    },
    "privacy-description": {
        "message": "Psiphon's privacy policy",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Вы можете связаться с Psiphon по электронной почте:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "screenshot of enabling sideloading",
        "description": "alt text for an image"
    },
    "page-keyword-proxy": {
        "message": "proxy",
        "description": "web page meta keyword used for SEO"
    },
    "download-list-join": {
        "message": "Подписывайтесь на нашу <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">рассылку объявлений</a> для важных объявлений и бюллетеней безопасности.",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Разработчики Psiphon",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "about-who-we-are-software-development-para-2": {
        "message": "We also know that it's just as important to work hard for our users behind the scenes. We protect our users and their data to the utmost. Users might never notice the measures to ensure their privacy and security, but we know they appreciate it.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics plants a permanent cookie on your web browser to identify you as a unique user the next time you visit the site, but this cookie cannot be used by anyone except Google, and the data collected cannot be altered or retrieved by services from other domains.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon is open source Internet censorship circumvention software",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Для получения дополнительной информации о канадских и онтарийских законах по защите персональной информации, пожалуйста, посетите:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...и сделает это безопасно.",
        "description": ""
    },
    "privacy-title": {
        "message": "Политика конфиденциальности",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Our email auto-responder server is hosted in the Amazon EC2 cloud. We send two email responses to every request, and for one of those responses we use Amazon SES. This means that Amazon is able to see the email you send and our response to you.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Свободный от цензуры интернет это здорово, но не всегда безопасно.  Psiphon защитит вас от взломанных аккаунтов и украденных паролей независимо от того к какой сети вы подключены.",
        "description": ""
    },
    "user-guide-android-image-3-alt": {
        "message": "Изображение, показывающее различные элементы веб браузера Psiphon для Android",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "open source",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Персональное использование",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-6": {
        "message": "Количество просмотров (полные адреса страниц для сайтов спонсоров)",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Изображение, показывающее работу Psiphon на Android, панель сообщений",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Пользовательское соглашение",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "How do I enable Android \"sideloading\"?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "We use Google Analytics on some of our websites to collect information about usage. The information collected by Google Analytics will only be used for statistical analysis related to your browsing behaviour on this specific site. The information we obtain from Google Analytics is not personally identifying, nor is it combined with information from other sources to create personally identifying information.",
        "description": ""
    },
    "faq-port-restrictions-question": {
        "message": "Существуют ли какие-либо ограничения портов в режиме VPN? Почему я не могу посылать электронную почту, используя почтовый клиент в режиме VPN?",
        "description": ""
    },
    "faq-ssh-plus-question": {
        "message": "What protocol does the default Psiphon tunnel use?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "At Psiphon, we need our users to have a good experience. That means that our software needs to be easy to use, our network needs to be fast, and they both need to be rock-solid stable. This is tough for any developers to achieve, but especialy so when your software has to operate in an ever-changing adversarial environment and across many languages and platforms.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "При поддержке",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Совместим с Android 2.2 и выше. Для поддержки режима туннелирования всех интернет соединений требуется Android 4.0 и выше или <a href=\"https://ru.wikipedia.org/wiki/%D0%A0%D1%83%D1%82%D0%B8%D0%BD%D0%B3\" target=\"_blank\"> устройство с правами доступа root </a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Лицензия",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Изображение, показывающее приложение Psiphon запущенное на Android, панель статуса",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Я могу подключиться к Psiphon для Windows в режиме VPN, но скорость соединения очень низка. Иногда веб-страницы не загружаются вообще. Почему?",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Политика конфиденциальности",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "How long the data will be retained",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Certain networking hardware or Internet connections may cause performance problems for L2TP/IPSec which is the protocol used by Psiphon in VPN mode. Try disabling VPN mode.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "When we're doing it",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "Подлинность APK может быть проверена путем (1) извлечением сертификата из архива и проверки, что его цифровой отпечаток совпадает со значением выше, и (2) проверкой того, что APK подписан этим сертификатом. Например, используя Unix и Java утилиты командной строки:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Объявления Psiphon",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "We are updating our <a href=\"privacy.html\">Privacy Policy</a>. This includes merging into it the answer to the FAQ question \"What information does Psiphon collect?\".",
        "description": ""
    },
    "about-description": {
        "message": "Meet the team behind Psiphon's Internet censorship circumvention software",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Версия операционной системы",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Storage Access Logging",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Почему я вижу постоянно повторяющееся сообщение \"connection failed\"(сбой подключения)?",
        "description": ""
    },
    "faq-information-collected-answer-head-2": {
        "message": "Отзыв",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "When you send an email request to our email auto-responder server, we are able to see your email address. While your email is being processed it is saved to the email server's disk, and it is deleted as soon as it is processed (usually in a few seconds). We do not allow your email address to be written to the system's log file.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Является ли мой Psiphon для Windows подлинным?",
        "description": ""
    },
    "faq-ip-change-answer-para-1": {
        "message": "Ваш клиент Psiphon будет автоматически 'узнавать' о новых Psiphon серверах. Если последний использованный сервер в настоящее время недоступен, то Psiphon произведет попытку соединения со следующим сервером из списка.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Стать спонсором",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon works closely with various groups to provide support and advice to people using Psiphon wherever they are. We have translations for our software in 15 languages, and are adding more to our products through <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a>, as part of the Localization Lab hub.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Michael Hull is the Chief Operating Officer, and has been with Psiphon since the very beginning, when it started as a project at the Citizen Lab, University of Toronto. He has since led the software development effort and helps to drive the innovation that keeps Psiphon at the very top of its game.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "For the certificate valid for the period 2014-05-08 to 2017-09-06 the SHA1 thumbprint is:",
        "description": ""
    },
    "faq-information-collected-answer-redirect": {
        "message": "Please see our <a href=\"privacy.html\">Privacy Policy</a> to learn about what information we collect.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "donate-heading": {
        "message": "Contribute to Psiphon",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "How to use Psiphon on Mobile and Windows",
        "description": "meta title for the user guide page"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Click Run, and type <code>regedit</code> to open the Registry Editor. Find and open <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>, and on the right side you will see <code>SkipProxySettings</code>. Set this value to <code>1</code> and Psiphon will not automatically configure the system proxy settings.",
        "description": ""
    },
    "user-guide-android-head": {
        "message": "Psiphon для Android",
        "description": "heading for the Android section of the User Guide"
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: Privacy Policy update",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon is circumvention software for Windows and Mobile platforms that provides uncensored access to Internet content",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Часто задаваемые вопросы",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "We use Amazon S3 to store assets such as website files and Psiphon server discovery lists. We sometimes enable logging of downloads of these files. Analyzing these logs helps us to answer questions like \"how many users are starting but not completing the download of the server discovery list?\", \"how is the downloaded data split between website assets and server discovery?\", and \"is an attacker making a denial-of-service attempt against our websites?\"",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Exec Team",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Event logs include timestamps, region codes (country and city), and non-identifying attributes including sponsor ID (determined by which Psiphon client build is used), client version, and protocol type. Page views are aggregated by time and/or session before being logged.",
        "description": ""
    },
    "page-keyword-blog": {
        "message": "blog",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. - канадская компания и большинство членов нашей комманды носители английского языка. Это означает, что сообщения в нашем блоге изначально делаются по-английски. Мы будем переводить их на другие языки по мере возможностей.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "We have contracts in place with a range of companies, from large-scale international broadcasters to small human rights organizations operating in single countries. Our Operations and Outreach team compiles reports showing them how many people are accessing Psiphon through their distribution methods. They also study trends and look out for upcoming events that might impact the free flow of information on the Internet.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "This is in effect by at least 2015-06-01T00:00Z.",
        "description": ""
    },
    "alert-body": {
        "message": "Комманда Psiphon обнаружила экземпляр вредоносного программного обеспечения замаскированный под клиент Psiphon для Windows. Вредоносная программа распространяется в виде архива с именем \"pisphone3.zip\" на www.copy.com, а также может быть доступна из других источников. Архив содержит вредоносный бинарный файл под названием \"pisphone3.exe\" со свойствами описанными на\n<a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>. Обратите внимание на неправильное написание имени. Этот исполняемый файл Windows не имеет цифровой подписи Psiphon Inc. Никогда не запускайте новую версию Psiphon не проверив цифровую подпись как описано <a href=\"#authentic-windows\">здесь</a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "faq-information-collected-answer-para-5": {
        "message": "Вся статистика доступная для спонсоров объединена по дате, спонсору и региону.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Количество информации, полученной через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Only in VPN mode. After a successful connection is established in VPN mode, your entire computer’s traffic will pass through the Psiphon network. When VPN mode is not enabled only applications that use the local HTTP and SOCKS proxies will be proxied.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-8": {
        "message": "Количество запросов HTTPS",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. is a company based in Toronto, producing open-source multi-platform software that helps over 3 million people every week connect to content on the Internet. We’re a team focused on delivering the best software we can, introducing new products regularly and making sure we develop to the needs of our constantly growing global audience.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Зеленая иконка означает, что соединение с сервером Psiphon установлено.В режиме VPN весь ваш интернет-трафик идет через Psiphon.",
        "description": ""
    },
    "license-meta-title": {
        "message": "End-User License Agreement",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Какую информацию о пользователях собирает Psiphon?",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Количество переданных байт",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Privacy Bulletins",
        "description": ""
    },
    "license-para-2": {
        "message": "The Psiphon system consists of both “software” (program source code and applications derived from that code) and a “service” (a system of client and server software that make up a functioning whole). The Psiphon software and source code are <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">free and open-source</a> and <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">are licensed</a> under the <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU General Public License Version 3</a>. Use of the Psiphon service is licensed under the terms described on this page.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "instructions",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "developers",
        "description": "web page meta keyword used for SEO"
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "To run Psiphon in Tunnel Whole Device mode, you must have Android 4.0+ or a rooted device.<br><br>This option will be unavailable for non-rooted devices with an older version of Android.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "All data that goes through Psiphon is encrypted. This means that your ISP cannot see the content of your Internet traffic: web pages your browse, your chat messages, your uploads, etc.",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "Before December 2015 Psiphon for Android had a feature that allowed users with older Android devices (pre-4.0/ICS) to tunnel the whole device if it was rooted. A major update to Psiphon at that time necessitated the removal of that feature.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "However, please keep in mind that Psiphon is designed to be a censorship circumvention tool, and is not specifically designed for anti-surveillance purposes. Psiphon does not prevent your browsing history and cookies from being stored on your computer. And in some modes and configurations all of your Internet traffic might not be tunneled through Psiphon -- for example if your browser's proxy settings are misconfigured, or if you leave your browser open after exiting Psiphon.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Убедитесь сначала, что <a href=\"./faq.html#authentic-windows\">ваша копия Psiphon для Windows является подлинной</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "code",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "При подключении к Psiphon для Windows в режиме VPN, ни одна из моих веб-страниц не грузится. Я получаю сообщения об ошибках \"Интернет домен не найден\".",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Количество данных, переданных через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon - это новое средство преодоления интернет цензуры от Psiphon Inc., которое использует технологии VPN, SSH и HTTP прокси для решения проблемы доступа к заблокированным ресурсам. Программный клиент Psiphon автоматически 'узнает' о новых серверах и, таким образом, увеличивает Ваши шансы обхода цензуры.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Psiphon user guide showing how to use Psiphon on Mobile and Windows platforms",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Наш блог",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Группа пользователей Psiphon",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Заявление об ограничении ответственности",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Note that if you get Psiphon from an \"app store\", such as the Google Play Store or Amazon AppStore, additional statistics may be collected by that store. For example, here is a description of what the Google Play Store collects:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "FAQ(Часто задаваемые вопросы)",
        "description": "text for the FAQ page navigation item"
    },
    "alert-heading": {
        "message": "ПРЕДУПРЕЖДЕНИЕ",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Use of the Psiphon service is granted under a non-exclusive, personal license. By using Psiphon, you agree to use the service for personal, non-commercial use only. You may not (and may not allow a third party to) rent, lease, sublicense, sell, resell or otherwise distribute use of the Psiphon service for commercial purposes.",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Is Psiphon for Windows compatible with Internet Explorer, Firefox, and Chrome web browsers?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "landing page",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon для Android обновляется и проверяет подлинность каждое обновления автоматически.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Хотите сидеть в интернете безопасно при пользовании общественным WiFi?",
        "description": ""
    },
    "faq-authentic-android-question": {
        "message": "Является ли мой Psiphon для Android подлинным?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Download Android app and Windows client",
        "description": "meta title for the download page"
    },
    "user-guide-windows-para-1": {
        "message": "Скачайте программный клиент и запустите его. После запуска вы должны увидеть диалог предупреждения безопасности показывающий, что программа является официальным продуктом Psiphon Inc.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "For the certificate valid for the period 2011-06-16 to 2012-06-21 the SHA1 thumbprint is:",
        "description": ""
    },
    "what-is-psiphon-heading": {
        "message": "Что такое Psiphon?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Руководство пользователя",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "updates",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "For the certificate valid for the period 2012-05-21 to 2014-07-30 the SHA1 thumbprint is:",
        "description": ""
    },
    "faq-meta-title": {
        "message": "Часто задаваемые вопросы",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon uses SSH with the addition of an obfuscation layer on top of the SSH handshake to defend against protocol fingerprinting. A description of the protocol can be found <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">here</a>.",
        "description": ""
    },
    "license-title": {
        "message": "Пользовательское соглашение Psiphon",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Privacy Bulletins",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Продолжительность соединения",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "We are enabling access logging for one website Amazon S3 \"bucket\" (i.e., storage container). (For technical reasons, we run dozens of copies of the website in different S3 buckets.)",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Открытый исходный код",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "By using the Psiphon service, you agree not to use it in any manner that violates Canadian law, or the rights of a third party.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "How do I configure applications to use the Psiphon tunnel?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "circumvention",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "Открытый исходный код",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "The <a href=\"privacy.html\">Privacy Policy</a> page is now the only place users need to check for Psiphon's privacy and data collection policies. It has been updated to reflect use of advertisements, analytics, and logging for some of our websites.",
        "description": ""
    },
    "license-para-1": {
        "message": "Это программное обеспечение и все связанная с ним интеллектуальная собственность является собственностью Psiphon Inc., корпорации зарегистрированной в провинции Онтарио с головным офисом в г. Торонто, провинция Онтарио, Канада.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Сжатие данных полученных через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "user-guide-windows-head": {
        "message": "Psiphon для Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "footer-copyright": {
        "message": "Copyright",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Our normal data collection practices are described in <a href=\"./faq.html#information-collected\">the FAQ</a>. Whenever we need to temporarily change (increase) our data collection, we will describe here what we're doing and what the impact is.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Как пользоваться Psiphon",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "Answers to frequently asked questions about Psiphon",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Клиентская платформа (используя упрощенный перечень операционных систем, а не, например, детальный User Agent браузера)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Открыть новую вкладку",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Если наш сайт или ссылки для скачивания блокированы или подвергнуты цензуре, вы можете запросить и получить приложение по электронной почте.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Получить через e-mail",
        "description": ""
    },
    "donate-body": {
        "message": "You can help Psiphon provide free access to the Open Internet for everyone. Choose one of these options.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "The size of the email.",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon для Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Whether your device is rooted",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Вы увидите ваш баннер с линком на страницу на вашем сайте. Это уникальная возможность охватить большую аудиторию технически осведомленных люди, использующих Psiphon для увеличения уровня безопасности своей интернет активности.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "What happened to whole device mode for rooted Android devices?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "What happened to whole device mode for rooted Android devices?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "how to",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Become a sponsor by advertising on a landing page, or donate individually to the Psiphon project",
        "description": "Page description for the Sponsorship page"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Подпишитесь на наши рассылки:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "From time to time Psiphon may have to record additional information in order to resolve a problem with our service. When this occurs, we will add an entry to the <a href=\"./privacy-bulletin.html\">Privacy Bulletin</a> describing what was recorded, how long it was kept, and why.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Logging will be enabled from 2014-04-17T15:00Z to 2014-04-18T15:00Z.",
        "description": ""
    },
    "nav-language-title": {
        "message": "Выберите язык",
        "description": ""
    },
    "user-guide-android-para-4": {
        "message": "Как только приложение подключится к сети Psiphon, запустится встроенный Psiphon браузер. Psiphon для Android не туннелирует трафик встроенного браузера Android или других приложений. По умолчанию туннелируется лишь трафик встроенного браузера Psiphon.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Сохранить текущую страницу  в закладках",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon автоматически инициирует соединение с сервером при запуске. В процессе соединения видна вращающаяся иконка. Вы можете выбрать один из следующих режимов туннелирования: VPN (L2TP/IPSec), SSH, or SSH+ (SSH обфусцированный для избежания идентификации протокола).",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "There are also advanced techniques which can look at encrypted traffic and determine some things about it, such as what website is being browsed. The primary example of this is \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">traffic fingerprinting</a>\".",
        "description": ""
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "partnerships",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "development",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Team Blog",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Psiphon's software development team strives to deliver the best, fastest, easiest, and most open circumvention solutions. We're also exploring new areas where our expertise can protect, empower, and free the minds of users worldwide.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "Цель Psiphon - предоставить открытый доступ к онлайн-контенту. Использование Psiphon не приводит к увеличению конфиденциальности в Интернете, и не следует рассматривать или использовать его в качестве инструмента онлайн безопасности.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Тип интернет соединения(например, подключены ли Вы через телефонный модем и/или используете прокси и.т.д.)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Доверие, скорость, простота - выберите три",
        "description": ""
    },
    "about-who-we-are-software-development-head": {
        "message": "Software Development",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Если вы видите повторяющееся сообщение \"connection failed\"(сбой подключения), то это означает, что ваш клиент не 'знает' доступных в данное время серверов. Попробуйте скачать новый клиент Psiphon.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "Изображение, показывающее как проверить цифровую подпись бинарного файла Psiphon",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Серый</span>: идет соединение<br><span style=\"color:red\">Красный</span>: соединение остановлено<br><span style=\"color:Blue\">Blue</span>:соединение установлено",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Why we're doing it",
        "description": ""
    },
    "generic-image-figcaption": {
        "message": "Важные элементы:",
        "description": "Displayed below image to draw attention to important features in the image. Usually hidden and in-image annotations are used instead."
    },
    "about-who-we-are-partners-para-2": {
        "message": "One of our most successful partnerships is with <a href=\"https://asl19.org/\" target=\"_blank\">ASL19</a>, who provide translation and support services in Farsi, and have been instrumental in helping us grow our audience.",
        "description": ""
    },
    "license-para-3": {
        "message": "The Psiphon service is strictly intended for individuals, and is for personal use only. If you wish to use Psiphon for any other purpose or have additional requirements, we offer a paid, commercial service. For more details, email <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>.",
        "description": ""
    },
    "resources-nav-title": {
        "message": "Ресурсы",
        "description": "title for the Resources"
    },
    "user-guide-windows-image-3-alt": {
        "message": "Изображение, показывающее успешное соединение Psiphon на Windows",
        "description": "alt text for an image"
    },
    "blog-index-subscribe": {
        "message": "Subscribe",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "donate",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "In order to install a direct download of Psiphon for Android, you must enable \"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideloading</a>\". To do so, go into your Android settings, then into the \"Security\" section, then enable \"Unknown sources\".",
        "description": "Please modify the 'en' in the Wikipedia domain to be language-specific"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "If you require anonymity over the Internet then you should use <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> instead of Psiphon.",
        "description": ""
    },
    "page-keyword-sponsor": {
        "message": "sponsor",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Навигация",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon для Windows обновляется и проверяет подлинность каждое обновления автоматически.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "User IP addresses are not collected by Psiphon servers in the normal course of operation. Psiphon does not require user accounts, so, by default, there is no collection of email addresses, usernames, or passwords.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "help",
        "description": "web page meta keyword used for SEO"
    },
    "about-who-we-are-partners-head": {
        "message": "Partnerships",
        "description": ""
    },
    "blog-index-description": {
        "message": "Behind the scenes with the Psiphon team",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Количество свободной памяти в Вашем компьютере",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "psiphon team",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "The date and time the email request was received.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon работает в режиме туннелирования всех интернет соединений или VPN. Весь интернет трафик идет через Psiphon.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "Since 2008, Psiphon has helped millions of people in freedom-restricted countries around the world safely access censored knowledge and ideas. Now Psiphon can do the same for you.",
        "description": ""
    },
    "about-title": {
        "message": "О нас",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Версия Android",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "We don't know for sure yet how many users will be affected (that's why we're doing this), but we suspect it will be fewer than 10,000 users.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Работает на Windows XP, Windows Vista, Windows 7 и Windows 8 (десктоп).",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "As the user, you are free to terminate this license agreement at any time by discontinuing use of any and all parts of the Psiphon service, and deleting all instances of the software application from your device.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Количество пользовательских сессий и их продолжительность",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "Что за файл \"psiphon3.exe.orig\"?",
        "description": ""
    },
    "index-meta-title": {
        "message": "Uncensored Internet access for Windows and Mobile",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Device model",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play store",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Нарушение условий сервиса и прекращение услуг",
        "description": ""
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon запущен",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Сообщения на русском",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "faq-isp-traffic-question": {
        "message": "Can my ISP see what I'm doing on the Internet while I'm using Psiphon?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "Скачать",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Сообщения на английском",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "При запуске приложения Psiphon, оно автоматически попытается инициализировать подключение к сети Psiphon.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Текущая версия Psiphon",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "open-source-nav-title": {
        "message": "Открытый исходный код",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "The Psiphon service is provided “as is” and without warranty or expressed or implied liability of any kind. Psiphon disclaims all warranties and liabilities associated with the use of this service including personal injury, or any incidental, special, indirect or consequential personal or commercial damages whatsoever, including loss of data and business interruption.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Почему мой IP адрес в Psiphon так часто меняется?",
        "description": ""
    },
    "privacy-bulletin-meta-title": {
        "message": "Privacy Bulletins",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Office of the Information and Privacy Commissioner of Ontario",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Operations and Outreach",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "App Stores",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "What we're doing",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Доставит вас куда вы хотите...",
        "description": ""
    },
    "faq-information-collected-answer-para-14": {
        "message": "If we need to diagnose a problem, we may enable full mail server logging for a short amount of time. If you send an email during that time, your email address will be written to the system log. Those logs are deleted after one week.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Частота обнаружения новых серверов",
        "description": ""
    },
    "open-source-para-1": {
        "message": "Psiphon is an open source project. You can find source code and design documents on our Bitbucket and Github project pages.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Заблокировано правительством, админом или интернет провайдером?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "download",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon предназначен, чтобы предоставить Вам открытый доступ к онлайн-контенту. Использование Psiphon не приводит к увеличению вашей конфиденциальности в Интернете, и не следует рассматривать или использовать его в качестве инструмента онлайн безопасности.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "The mail server the email request came from. (The three least specific parts of the domain name. For example, <code>ne1.example.com</code>, but not <code>web120113.mail.ne1.example.com</code>.)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "manual",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "The data will be retained no more than one week. We will be keeping the count of users longer -- possibly indefinitely.",
        "description": ""
    },
    "privacy-information-collected-websites-head": {
        "message": "Websites",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Site content licensed under",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Psiphon clients use the following open source components:",
        "description": ""
    },
    "download-android-playstore": {
        "message": "Psiphon для Android в Google Play Store",
        "description": "text for link to Psiphon for Android in the Google Play Store"
    },
    "page-keyword-contact": {
        "message": "contact",
        "description": "web page meta keyword used for SEO"
    },
    "download-title": {
        "message": "Скачать Psiphon",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Каждый Psiphon клиент для Android поставляется в виде файла Android APK  (\".apk\") и имеет цифровую подпись Psiphon Inc. Открытый ключ сертификата Psiphon Inc. выглядит следующим образом:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Прямая ссылка на Psiphon для Android",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "home page",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "При отсылке отзыва Вы можете выбрать хотите ли вы также переслать диагностические данные. Мы используем эти данные для решения проблем, которые могут возникать при использовании Psiphon, а также для улучшения работы системы. Данные шифруются перед отсылкой и могут быть расшифрованы только нами. Информация в данных зависит от операционной системы и может включать в себя следующее:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Who We Are",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Yes. Check your browser settings and make sure that it is configured to use the system proxy settings.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "Email Responder",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Psiphon для Android в Amazon AppStore",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "user-guide-windows-image-1-alt": {
        "message": "Изображение, показывающее предупреждение безопасности для бинарного файла Psiphon",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Если у Вас нет доступа к Google Play Store, вы можете загрузить и (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">установить</a>\" ) Psiphon для Android напрямую.",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "user guide",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "О нас",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "The date and time the email request was replied to.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Sponsor banner",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Исходящие соединения с Psiphon для Windows в режиме VPN могут быть установлены только на следующих портах: 53, 80, 443, 554, 1935, 7070, 8000, 8001, 6971-6999. Смотреть <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">обсуждение</a> для получения дополнительной информации. Почтовые клиенты не могут устанавливать исходящие соединения на портах 25 и 587. Смотреть <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">обсуждение</a> для дополнительной информации.",
        "description": ""
    },
    "download-android-playstore-description": {
        "message": "Совместим с Android 2.2 и выше. Для поддержки режима туннелирование всех интернет соединений требуется Android 4.0 и выше или <a href=\"https://ru.wikipedia.org/wiki/%D0%A0%D1%83%D1%82%D0%B8%D0%BD%D0%B3\" target=\"_blank\"> устройство с правами доступа root </a>.",
        "description": ""
    },
    "download-store-head": {
        "message": "App Store Downloads",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Sponsorship, advertising, and donations",
        "description": "Page title for the Sponsorship page"
    },
    "faq-root-wdm-answer-para-2": {
        "message": "If you require that functionality, you can use a “legacy” version of Psiphon for Android. That version will be lacking some of the advanced circumvention abilities of modern Psiphon, but it may be sufficient for your needs. You can <a href=\"https://s3.amazonaws.com/psiphon/legacy/PsiphonAndroidLegacy.apk\">download the “legacy” version here</a>.",
        "description": "This is the second paragraph of a FAQ answer. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-check-version-question": {
        "message": "Как мне проверить текущую версию Psiphon?",
        "description": ""
    },
    "site-title": {
        "message": "Psiphon: свободный интернет",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "При поддержке",
        "description": ""
    },
    "page-keyword-privacy": {
        "message": "privacy",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon will automatically configure your system to use a local HTTP/HTTPS proxy and a local SOCKS proxy. The port numbers for these proxies are chosen randomly, unless specified in the Psiphon settings. Windows applications that use the System Proxy Settings will automatically be proxied. You may manually configure other applications to use these local proxies. Both Psiphon for Windows and Psiphon for Android run these local proxies.",
        "description": ""
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon использует VPN протокол L2TP/IPSec. Возможно брандмауэр вашей сети не позволяет использование VPN. Возможно ваш домашний маршрутизатор настроен на запрет этого VPN протокола; проверьте настройки маршрутизатора и убедитесь, что сквозной(passthrough) режим для IPSec или L2TP включен. Также, возможно IPSec сервис вашей системы отключен, проверьте настройки и включите автоматический запуск этого сервиса.",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Распространение",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Версия антивируса",
        "description": ""
    },
    "sponsor-para-1": {
        "message": "Каждый кто запускает Psiphon видит эту страницу всякий раз, когда происходит подключение к сети Psiphon. Спонсорство этой страницы доступно на понедельной основе.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "Я пользуюсь <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a>. Как запретить Psiphon для Windows менять системные настройки прокси?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Google’s ability to use and share information collected by Google Analytics about your visits to this site is restricted by the <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Google Analytics Terms of Use</a> and the <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Google Privacy Policy</a>. You may choose to opt out by turning off cookies in the preferences settings in your web browser.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Can my ISP see what I'm doing on the Internet while I'm using Psiphon?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon restricts DNS traffic to white-listed, vetted DNS servers. The Psiphon client automatically configures your VPN DNS server settings. If you're getting errors related to DNS, check that you're not infected by the \"DNS Changer\" malware, which tries to change your DNS server settings. More info can be found <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">here</a>.",
        "description": ""
    },
    "about-get-latest-info-head": {
        "message": "Получить последнюю информацию о Psiphon",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Изображение, показывающее запуск Psiphon на Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Процесс автоматического обновления в Psiphon 3 для Windows переименовывает старую версию в \"psiphon3.exe.orig\". Старые файлы с расширением \".orig\" могут быть безопасно удалены.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "We are doing this to determine how many accesses there are to the \"remote server list\" stored in the bucket. This will help to give us an idea of how many users are failing to connect.",
        "description": ""
    },
    "download-nav-title": {
        "message": "Скачать",
        "description": "text for the Download page navigation item"
    },
    "about-who-we-are-exec-team-para-2": {
        "message": "Karl Kathuria is the VP of Commercial Management, and has recently joined the team in Toronto from London. He is responsible for managing the business relationships with our broadcast and distribution partners, and for finding new opportunities for the company’s activities.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Количество апгрейдов",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "censorship",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-meta-title": {
        "message": "Блог комманды Psiphon",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "In SSH and SSH+ modes, Psiphon automatically sets the Windows system proxy settings, so network traffic for applications that respect these settings will be tunneled through Psiphon. These settings are respected by default by all major web browsers.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "For each email we receive, we store the following information:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "advertise",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Who besides Psiphon Inc. will see this data",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Изображение, показывающее работу Psiphon на Android, панель статистики",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Psiphon Servers",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "The access logs are also stored in an Amazon S3 bucket, so Amazon will have access to the logs. (However, Amazon serves the files, so they can already access this information.)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "When Psiphon starts, it displays the Client Version on the first line of log output.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Выбрана закладка статуса",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>ПРЕДУПРЕЖДЕНИЕ:</b> Недавно <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">обнаруженная</a> уязвимость позволяет изменить код Android приложения, не повреждая криптографическую подпись приложения. Мы рекомендуем пользователям включить проверку приложений Google, как <a href=\"https://support.google.com/accounts/answer/2812853?hl=ru\">описано тут</a>.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "The logging will collect IP addresses, user agents, and timestamps of access to one website. When that data is processed, we will have a count of users divided by geographic region that have accessed the file in question.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "http proxy",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "О нас",
        "description": "text for the About page navigation item"
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Как часто каждый протокол используется, и коды ошибок сбоя",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon считает своим долгом защищать конфиденциальность интересов своих клиентов, конечных пользователей, дистрибьюторов и поставщиков. Данная политика конфиденциальности предназначена, чтобы предоставить вам общую информацию о том, как может быть использована ваша личная информация. Psiphon - канадская корпорация с головным офисом, расположенным в Онтарио, и наша политика конфиденциальности была разработана с учетом канадских и онтарийских законов и законодательных актов о конфиденциальности.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon reserves the right at its sole discretion to terminate this license at any time for any or no reason, and without penalty. By using Psiphon, you agree not to use the service in any manner that violates the terms of service and license agreement.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Закрыть текущую вкладку",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Политика конфиденциальности",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "Для получения дополнительной информации пишите по адресу <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: Enable S3 bucket logging",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Furthermore, in SSH and SSH+ modes, Psiphon offers a split tunnel option where international traffic is tunneled through the proxy and domestic traffic is not. Check the “Don’t proxy domestic web sites” option to enable split tunneling. When this option is on, unproxied domains are reported in the message area.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Only software clients created by Psiphon Inc. are permitted to use the Psiphon service. It is a violation of this license to distribute or use a third-party client or tool for use with the Psiphon service.",
        "description": ""
    },
    "user-guide-android-image-1-alt": {
        "message": "Изображение, показывающее установки Android позволяющие устанавливать приложения не из Google Play Store",
        "description": "alt text for an image"
    },
    "page-keyword-contribute": {
        "message": "contribute",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Наш солидный опыт обхода цензуры репрессивных режимов по всему миру поможет вам получить доступ к нужному вам контенту в любое время в любом месте.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Убедитесь сначала, что <a href=\"./faq.html#authentic-android\">ваша копия Psiphon для Android является подлинной</a>.",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "S3 <a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">bucket access logs</a> contain IP addresses, user agents, and timestamps. These logs are stored in S3 itself, so Amazon has access to these logs. (However, Amazon already serves the files, so they can already access this information.) Psiphon developers will download the logs, aggregate and analyze the data, and then delete the logs. Raw data will be kept only long enough to aggregate it and will not be shared with third parties.",
        "description": ""
    },
    "download-description": {
        "message": "Direct, free Psiphon download for Windows and Android",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "Direct Downloads",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Количество запросов на электронную почту для получения ссылки для скачивания",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Psiphon for Windows is never distributed as an installable package. Each Psiphon for Windows client is a single executable file (\".exe\") that is digitally signed by Psiphon Inc. Windows automatically checks this signature when you run the client. You can also manually inspect the signature before running the client by invoking the Properties dialog for the file and inspecting the Digital Signatures tab. The SHA1 thumbprint for the Psiphon Inc. certificate public key is displayed in the Certificate dialog Details tab.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Psiphon автоматически прекращает соединение, когда вы закрываете программу. Вы также можете щелкнуть по иконке, чтобы начать/прекратить соединение.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "We collect the following data to find out how well Psiphon is working, what sites are popular, and what propagation strategies are effective. This information is shared with our partners so that they can see, for example, how often their sites are visited through Psiphon and from which countries.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Сжатие данных при передаче через Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Psiphon activity logs",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}