{
    "index-hero-subtext": {
        "message": "နယ်ခြားစည်းများအား ကျော်လွန်၍",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "မူလအရင်းမြစ်ကုတ်",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "ကျွနု်ပ်သည်  AutoProxy ကို အသုံးပြုပါသည်။ Windows အတွက် Psiphon ကို ကျွနု်ပ်စက်၏ ကြားခံအင်တာနက်စနစ် အပြင်အဆင်များအား မချိန်ညှိစေရန် မည်ကဲ့သို့ ပြုလုပ်နိုင်ပါသလဲ။",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "ကနေဒါနိုင်ငံ၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များနှင့် ပုဂ္ဂလလုံခြုံရေးဆိုင်ရာ ကော်မရှင်ရုံး",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "Windows အတွက် Psiphon တွင် မည်သည့် VPN လုပ်ထုံးလုပ်နည်းကို အသုံးပြုသနည်း။ အဘယ်ကြောင့် ကျွနု်ပ်ချိတ်ဆက်၍မရသနည်း။",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "ဖွင့်ထားသောစာမျက်နှာများအကြား ပြောင်းလဲကြည့်ရှုရန်",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "အသုံးပြုသူမည်မျှအား သက်ရောက်မှုရှိခဲ့သနည်း",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "အသုံးပြုသူ၏ မည်သည့် အချက်အလက်ကို ကောက်ယူထားမည်နည်း",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Windows အတွက် Psiphon သည် အင်တာနက်အသုံးပြုမှုအားလုံးအတွက် ကြားခံပြုလုပ်ပေးပါသလား။",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Android အီးမေးလ် သို့မဟုတ် web brwoserမှ Psiphon APK သွင်းရန်အတွက် လင့်ခ် ကိုနှိပ်ပါ။ (အကယ်၍ အဆင်မပြေမှုများသာ ကြုံတွေ့ရပါက သင်သည် <a href=\"./faq.html#android-enable-sideloading\">sideloading အသုံးပြုနိုင်အောင်ပြုလုပ်ရန်</a>လိုအပ်သည်)",
        "description": ""
    },
    "about-contact-head": {
        "message": "ကျွနု်ပ်တို့ကိုဆက်သွယ်ရန်",
        "description": ""
    },
    "privacy-description": {
        "message": "Psiphon ၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်လုံခြုံရေး မူဝါဒ",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Psiphon သို့ အီးမေးလ်ပေးပို့ ဆက်သွယ်နိုင်ရန် :",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "အဘယ်ကြောင့် ဖုန်းမှတဆင့် အင်တာနက်လွှင့်ခြင်း နှင့် USB မှတဆင့် အင်တာနက်ချိတ်ဆက်ပေးခြင်းများသည် Psiphon ကိုဖြတ်၍အလုပ်မလုပ်သနည်း။",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "Screenshot of the Android security setting that allows installation of non-Play Store apps",
        "description": "alt text for an image"
    },
    "download-ios-appstore-psiphon-vpn": {
        "message": "<strong>Psiphon for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon for iOS in the Apple App Store. This is the 'whole device' version of Psiphon, as distinct from the 'Psiphon Browser' app."
    },
    "page-keyword-proxy": {
        "message": "ကြားခံ",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whycare-subhead": {
        "message": "Why should you care?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why it's important for users to consider what a VPN does with their traffic data."
    },
    "download-list-join": {
        "message": "အရေးကြီးသည့် ကြေငြာချက်များနှင့် လုံခြုံရေးအတွက်အကြံပြုချက်များ သိရှိရန်အတွက် ကျွနု်ပ်တို့၏ ကြေငြာချက်များအား <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">အီးမေးလ်ပေးပို့သည့်စာရင်း</a>တွင် ပါဝင်လိုက်ပါ။",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Psiphon Developers",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "အထွေထွေ",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "အသုံးပြုသူများအတွက် နောက်ကွယ်တွင် ကျွနု်ပ်တို့အနေဖြင့် အလုပ်အများကြီးကြိုးစားကြရန် အရေးကြီးသည်ကို ကျွနု်ပ်တို့သိပါသည်။ ကျွနု်ပ်တို့သည် အသုံးပြုသူများနှင့် ၎င်းတို့၏ အချက်အလက်များကို အမြင့်ဆုံး အကာအကွယ် ပေးထားပါသည်။ အသုံးပြုသူများသည် သူတို့၏ ကိုယ်ရေးကိုယ်တာနှင့်လုံခြုံရေးအတွက် ပြုလုပ်ပေးမှုများကို မည်သည့်အခါမှ သတိမပြုမိခဲ့ကြမည် မဟုတ်သော်လည်း တန်ဖိုးကြထားလိမ့်မည်ဟုယုံကြည်ပါသည်။",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics သည် သင်၏ web ဘရောက်ဇာအတွင်းသို့ ကွတ်ကီးတစ်ခုကို အမြဲတမ်းအတွက် ထည့်သွင်းပြီး နောက်တစ်ကြိမ် သင်ဝက်ဆိုက်ဒ်သို့ဝင်ရောက်သည့်အခါတွင် မှတ်မိစေရန် ပြုလုပ်သည်။ သို့သော် ထိုကွတ်ကီးကို Google မှလွဲ၍ အခြားသူများအသုံးမပြုနိုင်သည့်အပြင် ကောက်ယူသောအချက်အလက်ကို အခြားဝန်ဆောင်မှုများမှ ပြောင်းလဲခြင်း သို့မဟုတ် ရယူခြင်းမပြုနိုင်ပါ။",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon သည် အင်တာနက်ဆင်ဆာဖြတ်တောက်ထားခြင်းကို ကျော်လွှားအသုံးပြုနိုင်သည့် ဆော့ဝဲလ်ဖြစ်သည်။",
        "description": ""
    },
    "privacy-para-2": {
        "message": "ကနေဒါလူမျိုးများနှင့် အွန်တာရီယို ဒေသဆိုင်ရာ ပုဂ္ဂလုံခြုံရေး ဥပဒေများနှင့် ပတ်သက်၍ နောက်ထပ်သတင်းအချက်အလက်များကို ဤတွင်လေ့လာနိုင်ပါသည် :",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...ပြီးလျှင် ထိုနေရာသို့လုံခြုံစွာခေါ်ဆောင်သွားပါမည်။",
        "description": ""
    },
    "privacy-title": {
        "message": "ကိုယ်ရေးကိုယ်တာအချက်အလက်လုံခြုံရေး မူဝါဒ",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "ကျွနု်ပ်တို့၏ အီးမေးလ်အလိုအလျောက်ပြန်ကြားသည့်ဆာဗာကို Amazon EC2 cloud တွင် ထားရှိပါသည်။ ပေးပို့တောင်းဆိုမှုတစ်ခုချင်းစီအတွက် ပြန်ကြားသည့်အီးမေးလ်နှစ်စောင်ပို့ပြီး ထိုအီးမေးလ်များထဲမှတစ်ခုအတွက် Amazon SES ကို အသုံးပြုသည်။ ဆိုလိုသည်မှာ Amazon သည် သင်ပို့သည့် အီးမေးလ်နှင့် ကျွနု်ပ်တို့၏ ပြန်ကြားမှုများကို တွေ့မြင်နိုင်မည်ဖြစ်သည်။",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "လွတ်လပ်သော အင်တာနက်သည် ကောင်းပါသည် သို့သော် ကွတ်ကီးများနှင့် အကောင့်များအခိုးခံရခြင်းသည် မကောင်းပါ။ Psiphon သည် သင်မည်သည့်ကွန်ယက်ဖြင့်ချိတ်ဆက်နေသည်ဖြစ်စေ အင်တာနက်အသုံးပြုရန်အတွက် လုံခြုံသည့်လမ်းကြောင်းကို ပေးသည်။",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-1": {
        "message": "Psiphon looks at your data only to the degree necessary to collect statistics about the usage of our system. We record the total bytes transferred for a user connection, as well as the bytes transferred for some specific domains. These statistics are discarded after 60 days.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "user-guide-android-image-3-alt": {
        "message": "Screenshot showing the Psiphon for Android web browser",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "ပွင့်လင်းအရင်းမြစ် ",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "တကိုယ်ရည်သုံး သို့မဟုတ် စည်းမျဉ်းထဲတွင်ဖော်ပြထားသောပုံစံဖြင့် အသုံးပြုမှု",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Screenshot showing the Psiphon for Android logs panel",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "အသုံးပြုရန် သတ်မှတ်ချက်များ",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "Android တွင် \"sideloading\" ကိုအသုံးပြုနိုင်အောင် မည်ကဲ့သို့လုပ်ရမည်နည်း။",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "ကျွနု်ပ်တို့၏ ဝက်ဆိုက်အချို့တွင် အသုံးပြုမှုဆိုင်ရာသတင်းအချက်အလက်များ ကောက်ယူရန်အတွက် Google Analytics ကို အသုံးပြုပါသည်။ Google Analytics  ဖြင့်ကောက်ယူထားသော သတင်းအချက်အလက်များကို သင်၏ ဝက်ဆိုက်ဒ်တစ်ခုအသုံးပြုသည့်ပုံစံကို သိရှိခွဲခြမ်းစိတ်ဖြာနိုင်ရန်အတွက်သာ သုံးပါသည်။ ကျွနု်ပ်တို့ Google Analytics မှကောက်ယူထားသောသတင်းအချက်အလက်များသည် သင်မည်သူဖြစ်သည်ကို မဖော်ပြပါ၊ အခြားရင်းမြစ်များမှ သတင်းအချက်အလက်များနှင့် ပူးပေါင်း၍လည်း မည်သူဖြစ်ကြောင်းဖော်ထုတ်သည့် သတင်းအချက်အလက်များ မဖန်တီးပါ။ ",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "အကယ်၍ သင်သည် screen filter app သို့မဟုတ် သင့် screen ၏အလင်းအမှောင်ကိုစီမံခန့်ခွဲနိုင်သော  app တစ်ခုခု လည်ပတ်နေခြင်း ရှိမရှိစစ်ဆေးပါ။ အကယ်၍ရှိပါက အသုံးပြု၍မရအောင်ပြုလုပ်ပါ။ ထိုကဲ့သို့သော app အများစု (Lux Auto Brightness၊ Twilight၊ Night Mode စသည်ဖြင့်) တို့သည် အသုံးပြုသူများ၏ ဤလုပ်ဆောင်ချက်များဆောင်ရွက်မှုများတွင် ဝင်ရောက်နှောင့်ယှက်မှုများရှိသည်။",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "Psiphon အသုံးပြုရာတွင် မည်သည့် port ကန့်သတ်ချက်များရှိပါသနည်း။",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "Windows အတွက် Psiphon သည် “doc.body မရှိပါ သို့မဟုတ် အရာဝတ္ထုမဟုတ်ပါ” ဟူသည့် မှားယွင်းမှုမက်ဆေ့ကိုပြပြီး အလုပ်မလုပ်ပါ။",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "Psiphon တွင် မည်သည့် ကြိုတင်သတ်မှတ်ထားသော ချိတ်ဆက်မှုလုပ်ထုံးလုပ်နည်းကို အသုံးပြုသနည်း။",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "Psiphon သည် အသုံးပြုသူများကို ကောင်းမွန်သည့် အတွေ့အကြုံများရရှိခံစားရန် အလိုရှိပါသည်။ ဆိုလိုသည်မှာ ကျွနု်ပ်တို့၏ ဆော့ဝဲလ်သည် အသုံးပြုရ လွယ်ကူရမည်၊ ကျွနု်ပ်တို့၏ ကွန်ယက်သည် မြန်ဆန်ရမည်ဖြစ်ပြီး ထိုကွန်ယက်များသည် ခိုင်ခိုင်မာမာ တည်ငြိမ်နေရပါမည်။ ထိုကဲ့သို့ ဖြစ်နိုင် မည်သည့် developer အတွက်မဆိုခက်ခဲပါသည်။ အထူးသဖြင့် ဘာသာစကားပေါင်းစုံနှင့် ကြားခံအမျိုးအစားပေါင်းစုံတွင် အလုပ်လုပ်ရန် ကြိုးပမ်းရသည့်အပြင် အမြဲတမ်းပြောင်းလဲနေသော အတိုက်အခံများသော ပတ်ဝန်းကျင်တွင် အလုပ်လုပ်ရသောကြောင့် ဖြစ်သည်။  ",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "ငွေကြေးထောက်ပံ့သူ",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Android 2.2 နှင့်အထက်တွင်အသုံးပြုနိုင်သည်။ စက်တစ်ခုလုံးနှင့် ချိတ်ဆက်ရန်အတွက် Android 4.0 နှင့်အထက် သို့မဟုတ် <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">စက်ကို root လုပ်ရန်လိုအပ်သည်</a>",
        "description": ""
    },
    "license-nav-title": {
        "message": "လိုင်စင်",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Screenshot of Psiphon for Android showing the status panel",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Windows အတွက် Psiphon ကို VPN ပုံစံတွင် ချိတ်ဆက်၍ရသော်လည်း အဘယ်ကြောင့် အလွန်နှေးနေပါသနည်း။ အချို့သော web စာမျက်နှာများကို လုံးဝဝင်ရောက်၍မရပါ။",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "ကိုယ်ရေးကိုယ်တာအချက်အလက်လုံခြုံရေး မူဝါဒ",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "ထိုအချက်အလက်ကို အချိန်မည်မျှကြာအောင်ထိန်းသိမ်းထားမည်နည်း",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Psiphon ၏ VPN ပုံစံတွင် အသုံးပြုသော လုပ်ထုံးလုပ်နည်းတစ်ခုဖြစ်သည့် L2TP/IPsec အတွက် အချို့သော ကွန်ယက်ချိတ်ဆက်ရာတွင် သုံးသည့် စက်ပစ္စည်း သို့မဟုတ် အင်တာနက်လိုင်းသည် လုပ်ဆောင်မှုဆိုင်ရာ ပြဿနာများဖြစ်စေနိုင်သည်။ VPN ပုံစံကို အသုံးပြု၍ မရအောင်ပြုလုပ်ခြင်းဖြင့် ကြိုးစားကြည့်ပါ။",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "ကျွနု်ပ်တို့ ဘယ်အချိန်တွေမှာ ဒါကိုလုပ်သလဲ။",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "APK တစ်ခုသည် (၁) သိမ်းဆည်းထားသော မှတ်တမ်းများထဲမှ အသိအမှတ်ပြုလွှာကို ထုတ်ယူပြီး အထက်ပါ တန်ဖိုးများနှင့် ၎င်း၏ fingerprint များကိုက်ညီမှုရှိမရှိ စစ်ဆေးခြင်း၊ (၂) APK သည် အသိအမှတ်ပြုလက်မှတ်ပါရှိကြောင်းစစ်ဆေးခြင်း တို့ဖြင့် အတည်ပြုပေးနိုင်သည်။ ဥပမာ Unix နှင့် Java command-line ကိရိယာများအသုံးပြုခြင်း။",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Psiphon ကြေငြာချက်များ",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "ကျွနု်ပ်တို့၏ <a href=\"privacy.html\">ကိုယ်ရေးကိုယ်တာအချက်အလက်လုံခြုံရေးမူဝါဒ</a>ကိုမွမ်းမံနေပါသည်။ ဤတွင် မကြာခဏမေးလေ့ရှိသော မေးခွန်းများထဲမှ \"မည်သည့် သတင်းအချက်အလက်များကို Psiphon ကောက်ခံသနည်း\" ဟူသည့်မေးခွန်းအတွက်ပါ အဖြေကို ပေါင်းထည့်ထားပါသည်။",
        "description": ""
    },
    "faq-proxy-all-ios-browser-question": {
        "message": "iOS အတွက် Psiphon ဘရောက်ဇာသည် ကျွနု်ပ်စက်၏အင်တာနက်အသုံးပြုမှုအားလုံးကို ကြားခံပြုလုပ်ပေးပါသလား။",
        "description": ""
    },
    "about-description": {
        "message": "Psiphon ၏ အင်တာနက်ပေါ်တွင် ဆင်ဆာဖြတ်တောက်ထားခြင်းကို ကျော်လွှားပေးနိုင်သည့် ဆော့ဝဲလ်၏ နောက်ကွယ်ကအဖွဲ့ကိုတွေ့ရန်",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "ကွန်ပြူတာလည်ပတ်မှုစနစ်ဗားရှင်း",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "သိမ်းဆည်းထားသည်များကို ဝင်ရောက်ကြည့်ရှုရယူခြင်း မှတ်တမ်း",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "\"ချိတ်ဆက်မှုမအောင်မြင်ပါ\" ဟူသည့်မက်ဆေ့ကို အဘယ်ကြောင့်ထပ်ကာထပ်ကာမြင်နေရပါသနည်း။",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "Windows XP အတွက် Internet Explorer 8",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-information-collected-answer-head-2": {
        "message": "အကြံပြုချက်",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "သင်သည် ကျွနု်ပ်တို့၏ အီးမေးလ် အလိုအလျောက်ပြန်ကြားသည့် ဆာဗာထံသို့ အီးမေးလ်ဖြင့် တောင်းဆိုချက်ပေးပို့ပါက သင်၏ အီးမေးလ်လိပ်စာကို ကျွနု်ပ်တို့ မြင်နိုင်ပါသည်။ သင်၏အီးမေးလ်ဖြင့်တောင်းဆိုချက်ကို လုပ်ဆောင်ပေးနေစဥ်အတွင်း လိပ်စာကို အီးမေးလ်ဆာဗာထဲတွင် သိမ်းဆည်းထားပြီး လုပ်ဆောင်ချက်ပြီးသည်နှင့် ဖျက်ပစ်မည်ဖြစ်သည် (များသောအားဖြင့်စက္ကန့်အနည်းငယ်သာ ကြာမြင့်ပါသည်)။ သင်၏ အီးမေးလ်ကို စနစ်၏ သိမ်းဆည်းမှုဖိုင်ထဲတွင် မှတ်သားထားမှုကို ခွင့်မပြုပါ။",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "ကျွနု်ပ်၏ Windows အတွက် Psiphon သည် မှန်ကန်မှုရှိပါသလား။",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "အကယ်၍သင်သည် Windows Update အသုံးပြု၍မရသော်လည်း Internet Explorer 7 သို့မဟုတ် Internet Explorer 8 ကိုတိုက်ရိုက်ထည့်သွင်းလိုပါက ဤလင့်များမှတဆင့်ရနိုင်သည် :",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "သုံးစွဲသူဆော့ဝဲလ်သည် Psiphon ဆာဗာအသစ်များကို အလိုအလျောက်ရှာဖွေပေးလိမ့်မည်။ ထို့အတွက် နောက်ဆုံးအသုံးပြုခဲ့သော ဆာဗာအား အသုံးပြု၍မရပါက အခြားတစ်ခုဖြင့် အစားထိုးအသုံးပြုနိုင်မည်ဖြစ်သည်။",
        "description": ""
    },
    "sponsor-title": {
        "message": "ငွေကြေးထောက်ပံ့ပေးရန်",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon အသုံးပြုသူများ မည်သည့်နေရာမှအသုံးပြုသည်ဖြစ်စေ ကူညီထောက်ပံ့မှုနှင့် အကြံများပေးနိုင်ရန်အတွက် အဖွဲ့အစည်းမျိုးစုံဖြင့် နီးကပ်စွာအလုပ်လုပ်ကိုင်ပါသည်။ ကျွနု်ပ်တို့၏ ဆော့ဝဲလ်ကို ဘာသာစကား ၁၅ မျိုးနှင့်ရရှိနိုင်ပြီး Localization Lab hub ၏ အစိတ်အပိုင်းတစ်ခုအနေဖြင့် <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a>အားအသုံးပြု၍ ဘာသာစကားများကို ထပ်မံထည့်သွင်းနေပါသည်။ ",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Michael Hull သည် Psiphon Inc. ၏ ဥက္ကဠဖြစ်ပြီး တိုရွန်တိုတက္ကသိုလ်၊ Citizen Lab ၏ စီမံကိန်းတစ်ခုအဖြစ်စတင်ခဲ့သည့် အစောပိုင်းကာလများကတည်းက Psiphon နှင့်အတူရှိနေခဲ့သည်။ ထိုစဥ်ကတည်းက software development အတွက်အားထုတ်မှုကို ဦးဆောင်ခဲ့ပြီး Psiphon ကိုသူ့နယ်ပယ်တွင် ထိပ်တန်းရောက်အောင်ပြုလုပ်ပေးသော သစ်လွင်ဆန်းသစ်သောစိတ်ကူးစိတ်သန်းများ ထွက်ပေါ်လာရေးအတွက် အကူအညီများ ပေးခဲ့သည်။",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "2014-05-08 မှ 2017-09-06အထိဆီလျော်မှုရှိသော အသိအမှတ်ပြုမှု SHA1 thumbprint သည် :",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-information-collected-answer-redirect": {
        "message": "ကျေးဇူးပြု၍ ကျွနု်ပ်တို့ကောက်ယူသော သတင်းအချက်အလက်များအား လေ့လာနိုင်ရန် ကျွနု်ပ်တို့၏<a href=\"privacy.html\">ကိုယ်ရေးကိုယ်တာအချက်အလက်လုံခြုံရေး မူဝါဒ</a>ကို ကြည့်ပါ။",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "Windows အတွက် Psiphon ကို သွင်း၍ မရသည့်အပြင်  Windows ၏ “ပရိုဂမ်များထည့်သွင်းရန် သို့မဟုတ် ဖယ်ရှားရန်” စာရင်းတွင်လည်း မမြင်ရပါက သင်၏ “ဒေါင်းလုပ်များ” ထဲရှိ ထည့်သွင်းရမယ့် ပရိုဂရမ်ဖိုင်အား လည်ပတ်စေခြင်း သို့မဟုတ် အခြားတစ်နေရာသို့ ကူးယူပြီး ထိုကူးယူထားသောနေရာမှ လည်ပတ်စေခြင်းများ ပြုလုပ်နိုင်သည်။ အကယ်၍သင်သည် ပရိုဂမ်ကို ဖယ်ရှားလိုပါက မူရင်းပရိုဂရမ်ဖိုင်ကို ဖျက်ပစ်လိုက်ပါ။",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "donate-heading": {
        "message": "Psiphon တွင် ပါဝင်ထောက်ပံ့မည်",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "မိုလ်ဘိုင်းနှင့် Windows တွင် Psiphon ကိုမည်ကဲ့သို့အသုံးပြုရမည်နည်း",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "သင့်ကွန်ယက်၏ firewall သည် VPNs ကိုအသုံးပြုခွင့် ပေးချင်မှ ပေးပါလိမ့်မည်။ သင်အိမ်ရှိ router သည် ဤ VPN လုပ်ထုံးလုပ်နည်းများကိုဖြတ်သွားရန်အတွက် ချိန်ညှိထားခြင်းမျိုး ရှိချင်မှ ရှိပါလိမ့်မယ်။ သင်၏ firewall အပြင်အဆင်များတွင် IPsec သို့မဟုတ် L2TP pass-through ကို အသုံးပြုနိုင်အောင်ပြုလုပ်ထားကြောင်း စစ်ဆေးပါ။ သင့်စက်၏ IPsec ဝန်ဆောင်မှုများကို အသုံးမပြုနိုင်အောင်ပြုလုပ်ထားခြင်းမျိုးရှိနိုင်သည့်အတွက် သင်၏ ဝန်ဆောင်မှုအပြင်အဆင်များကို စစ်ဆေးပြီး ထိုဝန်ဆောင်မှုများကို အလိုအလျောက်စတင်နိုင်ရန်ရွေးချယ်ပေးပါ။",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "Psiphon ၏ အဆင့်မြှင့်တင်မွမ်းမံပြီးသား ဗားရှင်းကို မည်ကဲ့သို့ရနိုင်သနည်း။",
        "description": "FAQ question"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "လည်ပတ်ရန်ကိုနှိပ်ပြီး မှတ်ပုံတင်ခြင်းတည်းဖြတ်မှုကို ဖွင့်ရန်အတွက် <code>regedit</code> ဟုရိုက်ပါ။ <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>ကိုရှာပြီးဖွင့်ပါ ပြီးလျှင် <code>ကြားခံများကို ကျော်လွှားရန်အပြင်အဆင်များ</code>ဆိုသည်ကို ညာဘက်တွင်တွေ့ရပါလိမ့်မည်။ ဤတွင် တန်ဖိုးကို <code>1</code>ထားပါက Psiphon သည် စက်၏ ကြားခံအပြင်အဆင်များကို အလိုအလျောက် စီစဥ်သတ်မှတ်တော့မည်မဟုတ်ပါ။",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "ဤမှားယွင်းမှုသည် Windows XP တွင် Internet Explorer 6 သွင်းပါကဖြစ်လေ့ရှိသည်။ Windows အတွက် Psiphon တွင်  Internet Explorer 7 နှင့်အထက် သွင်းထားရန်လိုအပ်သည်။ Internet Explorer အမြင့်ဗားရှင်းသွင်းရန်အတွက် အကောင်းဆုံးနည်းလမ်းမှာ <a href=\"http://windows.microsoft.com/en-us/windows/windows-update\" target=\"_blank\">Windows Update</a>မှတဆင့်ဖြစ်သည်။",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "Android အတွက် Psiphon",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "Psiphon ကို macOS ၊ Linux ၊ Windows ဖုန်း စသည်တို့အတွက်ရရှိနိုင်ပါသလား။",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "Android",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: ကိုယ်ရေးကိုယ်တာအချက်အလက်လုံခြုံရေးမူဝါဒအား မွမ်းမံချက်",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon သည် Windows နှင့် မိုဘိုင်းလ်များအတွက် ဆင်ဆာဖြတ်တောက်ထားခြင်းမရှိသော အင်တာနက်ပေါ်ရှိအကြောင်းအရာများ ရယူရန်ထောက်ပံ့ပေးသည့် ကျော်လွှား အသုံးပြုမှုဆော့ဝဲလ်ဖြစ်သည်။",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "မကြာခဏမေးလေ့ရှိသော မေးခွန်းများ",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "ဝက်ဆိုက်ဒ်ဖိုင်များနှင့် Psiphon ဆာဗာရှာဖွေမှုစာရင်း စသည်တို့ကို Amazon S3 တွင် သိမ်းဆည်းထားသည်။ တခါတရံတွင် ထိုဖိုင်များဒေါင်းလုပ်လုပ်ယူမှုမှတ်တမ်းများကို ရယူနိုင်အောင်ပြုလုပ်ပါသည်။ ထိုမှတ်တမ်းများကို ခွဲခြားစိတ်ဖြာစစ်ဆေးလေ့လာခြင်းဖြင့် ကျွနု်တို့အနေဖြင့် \"ဆာဗာရှာဖွမှုစာရင်းကို ဒေါင်းလုပ်လုပ်သော်လည်း ပြီးဆုံးသည်အထိမပြုလုပ်ကြသည့် အသုံးပြုသူမည်မျှရှိသနည်း\"၊ \"ဒေါင်းလုပ်လုပ်ယူထားသောအချက်အလက်ကို website assets နှင့် ဆာဗာရှာဖွေမှုအကြား မည်သို့ ခွဲထုတ်သနည်း\" နှင့် \"ကျွနု်ပ်တို့၏ ဝက်ဆိုက်ဒ်များကို တိုက်ခိုက်သူတစ်ဦးဦးသည် denial-of-service ပြုလုပ်နေသလား\" စသည့်မေးခွန်းများကို ဖြေနိုင်မည်ဖြစ်သည်။",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "ဆုံးဖြတ်ချက်ချသည့်အဖွဲ့",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "အသုံးပြုမှုမှတ်တမ်းများတွင် အသုံးပြုသည့်အချိန်၊ နယ်မြေကုဒ်များ(နိုင်ငံနှင့်မြို့) နှင့် (အသုံးပြုသည့် Psiphon ပေါ်မူတည်၍) ငွေကြေးထောက်ပံ့သူ၏ ID အပါအဝင် ဖော်ပြထားခြင်းမရှိသော ဝိသေသများ၊ သုံးစွဲသူဗားရှင်းနှင့် လုပ်ထုံးလုပ်နည်းအမျိုးအစားတို့ ပါဝင်သည်။ စာမျက်နှာကြည့်ရှုမှုများကို အချိန် နှင့်/သို့မဟုတ် ဝင်ရောက်ခြင်းမပြုမီ အပိုင်းအခြားဟူ၍ ခွဲခြမ်းပြီး အုပ်စုဖွဲ့ပြီးမှ  အသုံးပြုမှုမှတ်တမ်းတွင် ထည့်သွင်းသည်။",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-3": {
        "message": "Determine the nature of major censorship events: Sites and services often get blocked suddenly and without warning, which can lead to huge variations in regional usage of Psiphon. For example, we had up to 20x surges in usage within a day when <a href=\"https://blog-en.psiphon.ca/2016/07/psiphon-usage-surges-as-brazil-blocks.html\" target=\"_blank\">Brazil blocked WhatsApp</a> or <a href=\"https://blog-en.psiphon.ca/2016/11/social-media-and-internet-ban-in-turkey.html\" target=\"_blank\">Turkey blocked social media</a>.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. If available in your language, the blog post URLs should be updated to the localized post."
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-3": {
        "message": "Even this coarse data would be difficult to link back to you, since we immediately convert your IP address to geographical info and then discard the IP. Nor is any other identifying information stored.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-blog": {
        "message": "ဘလော့ဂ်",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. သည် ကနေဒါလူမျိုးပိုင် ကုမ္ပဏီတစ်ခုဖြစ်ပြီး ကျွန်ုပ်တို့၏ အဖွဲ့ဝင်အများစုမှာ အင်္ဂလိပ်ဘာသာစကားကို မိခင်ဘာသာစကားအဖြစ် ပြောဆိုသူများဖြစ်သည်။ ထို့အတွက်ကြောင့် ကျွန်ုပ်တို့ blog posts များ၏ မူလဘာသာစကားသည် အင်္ဂလိပ်လိုဖြစ်သည်။ သို့သော်လည်း ကျွန်ုပ်တို့တတ်နိုင်သလောက် အခြားဘာသာစကားများသို့ သာသာပြန်ဆိုသွားမည်ဖြစ်ပါသည်။",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "ကျွနု်ပ်တို့တွင် အကြီးစားနိုင်ငံတကာရုပ်သံများမှစ၍ နိုင်ငံငယ်များရှိ လူအခွင့်အရေးအထူးပြုအဖွဲ့အစည်းများအထိ မတူညီသည့် ကုမ္ပဏီ၊အဖွဲ့အစည်းများနှင့် စာချုပ်ချုပ်ဆိုထားခြင်းများ ရှိပါသည်။ ကျွနု်ပ်တို့၏ အကောင်အထည်ဖော်မှုများနှင့် လူအများထံရောက်ရှိမှုများအား တာဝန်ယူရသည့်အဖွဲ့သည် သူတို့ဖြန့်ဝေသည့်နည်းလမ်းများဖြင့် လူပေါင်းမည်မျှက Psiphon ကိုအသုံးပြုနေကြကြောင်း အစီရင်ခံစာများ ပြုစုသည်။ သူတို့သည် အချိန်နှင့်အမျှ ဖြစ်ပေါ်နေသော အကြောင်းအရာများနှင့် လာမည့်ကာလများအတွင်း အင်တာနက်ပေါ်တွင် သတင်းအချက်အလက်များလွတ်လပ်စွာစီးဆင်းမှုအပေါ် သက်ရောက်မှု ရှိလာနိုင်သည့် ဖြစ်ရပ်များကိုလည်း လေ့လာကြသည်။ ",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "ဤသည်မှာ 2015-06-01T00:00Z မှစ၍ သက်ရောက်မှုရှိသည်။",
        "description": ""
    },
    "alert-body": {
        "message": "Windows တွင်အသုံးပြုနိုင်သော Psiphon အဖြစ်အသွင်ယူဟန်ဆောင်ထားသည့် malware တစ်ခုကို Psiphon အဖွဲ့မှ တွေ့ရှိထားပါသည်။ ထို malware ကို www.copy.com နှင့် အခြားရရှိနိုင်သည့် အရင်းမြစ်ပေါင်းများစွာတွင် \"pisphone3.zip\" အမည်ရှိ zip ဖိုင်အနေဖြင့် ဖြန့်ချိခြင်း ခံနေရသည်။ ထို zip ဖိုင်တွင် အန္တရာယ်ရှိသော အပိုင်းနှစ်ပိုင်းဖြစ်သည့် \"pisphone3.exe\" နှင့် <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>တွင် ဖော်ပြထားသော ၎င်း၏ဂုဏ်သတ္တိများပါဝင်သည်။ အမည်တွင်စာလုံးပေါင်းမှားယွင်းနေသည်ကို သတိပြုပါ။ Windows စက်များတွင် အလုပ်လုပ်သည့် ဤဖိုင်ကို Psiphon Inc. မှ ဒစ်ဂျစ်တယ်နည်းဖြင့် အမှတ်အသားပြုထားခြင်းမရှိပါ။ Psiphon ကို  ဒေါင်းလုပ်လုပ်ပြီးချင်းတွင် <a href=\"#authentic-windows\">ယခု</a>ဖော်ပြထားသည့်အတိုင်း ၎င်း၏ ဒစ်ဂျစ်တယ်အမှတ်အသားကို စစ်ဆေးခြင်းမပြုဘဲ မည်သည့်အခါမျှ အသုံးမပြုပါနှင့်။",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "ကွတ်ကီးများအသုံးပြု၍ အသုံးပြုသူများ၏ စိတ်ဝင်စားမှုပေါ်တွင် အခြေခံ၍ ကြေငြာခြင်းများအား အလိုမရှိပါက ဤတွင်ဝင်ရောက်ပါရန် :",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "ငွေကြေးထောက်ပံ့သူများနှင့်ဝေမျှထားသော အသုံးပြုမှုအချက်အလက်များအားလုံးကို အချိန်၊ ငွေကြေးထောက်ပံ့သူနှင့် နေရာဒေသဟူ၍ ခေါင်းစဉ်အလိုက် ထပ်မံ၍ ခွဲခြမ်း​ပြီး အုပ်စုဖွဲ့ထားသည်။",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Psiphon ကိုဖြတ်၍လက်ခံရရှိထားသောအချက်အလက်များ",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "VPN ပုံစံတွင်သာ။ VPN ပုံစံဖြင့် အင်တာနက်ကို အောင်မြင်စွာချိတ်ဆက်ပြီးသည့်အချိန်တွင် သင်၏ကွန်ပြူတာမှ ဆက်သွယ်မှုအားလုံးသည် Psiphon ကွန်ယက်ကိုဖြတ်ကျော်သွားလိမ့်မည်။ VPN ပုံစံကို အသုံးပြုနိုင်ရန်ပြုလုပ် မထားပါက local HTTP နှင့် SOCKS ကြားခံများသုံးသည့် application များသာ ကွန်ယက်ကိုဖြတ်ကျော်လိမ့်မည်။",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. သည် အွန်တာရီယိုတွင်အခြေစိုက်ပြီး အပတ်စဥ် လူသုံးသန်းကျော်ခန့်ကို အင်တာနက်ပေါ်ရှိ အကြောင်းအရာများနှင့် ချိတ်ဆက်နိုင်ရန်ကူညီပေးနေသော Platform များစွာတွင် အလုပ်လုပ်သည့် ပွင့်လင်းရင်းမြစ်ဆော့ဝဲလ်ကို ထုတ်လုပ်သည့် ကုမ္ပဏီတစ်ခုဖြစ်သည်။ ကျွနု်ပ်တို့တတ်နိုင်သလောက် အကောင်းဆုံးဆော့ဝဲများထုတ်လုပ်နေသော၊ ထုတ်လုပ်မှုအသစ်များကို ပုံမှန်မိတ်ဆက်နိုင်ရန် ဦးတည်လုပ်ဆောင်နေသော အဖွဲ့တစ်ဖွဲ့ဖြစ်ပြီး ပိုမို၍တိုးပွားများပြားလာနေသော ကမ္ဘာ့အနှံ့မှ သုံးစွဲသူများ၏ လိုအပ်ချက်ကို ဖြည့်ဆည်းနိုင်ရန် ဦးတည်ဆောင်ရွက်ပါသည်။",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "အစိမ်းရောင်သင်္ကေတပြသခြင်းသည် Psiphon ဆာဗာနှင့် ချိတ်ဆက်ပြီးကြောင်းကို ဆိုလိုသည်။ VPN ပုံစံတွင် သင်၏အသုံးပြုမှုအားလုံးသည် Psiphon ကိုအလိုအလျောက်ဖြတ်သန်းသွားမည်ဖြစ်သည်။",
        "description": ""
    },
    "license-meta-title": {
        "message": "သုံးစွဲသူများအတွက် လိုင်စင်သဘောတူညီချက်",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Psiphon သည် အသုံးပြုသူ၏ မည်သည့်သတင်းအချက်အလက်များကောက်ယူသနည်း။",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "လွှဲပြောင်းပေးလိုက်သည့် bytes နှင့် အချို့သောသတ်မှတ်ပြီးသည့် ဒိုမိန်းများကို လွှဲပြောင်းလိုက်သည့် bytes စုစုပေါင်း",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "ကိုယ်ရေးအချက်အလက် စာစောင်များ",
        "description": ""
    },
    "license-para-2": {
        "message": "Psiphon စနစ်တွင် \"ဆော့ဝဲ\" (ပရိုဂရမ်၏ မူလကုဒ်နှင့် ထိုကုဒ်မှဆင်းသက်လာသောအပလီကေးရှင်းများ)နှင့် \"ဝန်ဆောင်မှု\" (သုံးစွဲသူစနစ်နှင့် တစ်ခုလုံးလည်ပတ်ရန်အတွက်ပြုလုပ်ထားသော ဆာဗာဆော့ဝဲ) နှစ်ခုလုံးပါဝင်သည်။ Psiphon ဆော့ဝဲနှင့် မူလကုတ်များမှာ <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">အခမဲ့နှင့် ပွင့်လင်းရင်းမြစ်</a>ဖြစ်ပြီး<a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU General Public License Version 3</a>အောက်တွင် <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">လိုင်စင်တင်ထားပြီးဖြစ်သည်။</a>  Psiphon ဝန်ဆောင်မှု အတွက်လိုင်စင်ပါအချက်များကို ဤစာမျက်နှာတွင်ဖော်ပြထားသည်။\nPsiphon ဝန်ဆောင်မှုအသုံးပြုခြင်းအား ယခုစာမျက်နှာတွင်ဖော်ပြပါရှိသော အသုံးပြုမှုဆိုင်ရာ သဘောတူညီချက်များအရသာ လိုင်စင်အကျုံးဝင်ပါသည်။",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "လမ်းညွှန်ချက်များ",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "developers",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-subhead": {
        "message": "What does Psiphon do with your VPN data?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes what Psiphon does with the little bit of VPN data that it collects stats from."
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Psiphon ကို စက်တစ်ခုလုံးနှင့်ချိတ်ဆက်လည်ပတ်ရန်အတွက် သင့်ထံတွင် Android 4.0 အထက် သို့မဟုတ် root လုပ်ထားသောစက်ရှိရမည်။ <br><br> ထို့အတွက် Android ဗားရှင်းအဟောင်းများနှင့် root မလုပ်ထားသောစက်များတွင် ယင်းကဲ့သို့ ပြုလုပ်၍ ရနိုင်မည်မဟုတ်ပါ။",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "Psiphon ကိုဖြတ်၍သွာသော အချက်အလက်အားလုံးသည် ဝှက်စာအဖြစ်ပြောင်းလဲပြီးဖြစ်သည်။ ဆိုလိုသည်မှာ သင်ဝင်ရောက်ကြည့်ရှုသော web စာမျက်နှာများ၊ သင်ပြောထားသည့် မက်ဆေ့များ၊ သင်တင်ထားသော အကြောင်းအရာများ စသည့် သင်၏ အင်တာနက်အသုံးပြုမှုအကြောင်းအရာများကို သင်၏ အင်တာနက်ဝန်ဆောင်မှုပေးသည့်ကုမ္ပဏီမှမမြင်နိုင်ပါ။",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "ဒီဇင်ဘာ 2015 မတိုင်မီက Android အတွက် ထုတ်ထားသော Psiphon တွင် (pre-4.0/ICS) မတိုင်ခင်ထုတ်သော Android စက်များအား root လုပ်ပြီး အသုံးပြုသူများအတွက် စက်တစ်ခုလုံးချိတ်ဆက်မှုပုံစံကို ခွင့်ပြုပေးထားသည်။ ထိုစဉ်ခါက Psiphon ၏အဓိကမွမ်းမံမှုတွင် ထိုလုပ်ဆောင်ချက်ကို မဖြစ်မနေ ဖယ်ရှားရန် လိုအပ်သည်။",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "မည်သို့ပင်ဆိုစေ သတိပြုရန်လိုအပ်သည်မှာ Psiphon သည် ဆင်ဆာဖြတ်တောက်ပိတ်ဆို့မှုများကို ကျော်လွှားနိုင်ရန်အတွက် ပြုလုပ်ထားသော ကိရိယာတစ်ခုသာဖြစ်ပြီး စောင့်ကြည့်လေ့လာမှုကို ရှောင်ရန်အတွက် အထူးရည်ရွယ်ဖန်တီးထားသည့် ကိရိယာမဟုတ်ပါ။ Psiphon သည် သင်၏ ဘရောက်ဇာမှ ဝင်ရောက်ကြည့်ရှုထားသည့်မှတ်တမ်းနှင့် ကွတ်ကီးများ သင်၏ကွန်ပြူတာထဲတွင် သိမ်းဆည်းခြင်းကိုမူ အကာအကွယ် မပေးပါ။ အချို့အသုံးပြုမှုပုံစံများနှင့် ချိန်ညှိချက်များတွင် သင်၏ အင်တာနက်အသုံးပြုမှုအားလုံးသည် Psiphon ကိုဖြတ်၍သွားခြင်းမျိုး ဖြစ်မည်မဟုတ်ပါ။ ဥပမာအားဖြင့် သင့်ဘရောက်ဇာ၏ ကြားခံအင်တာနက်အပြင်အဆင်များကို လွဲမှားစွာ ချိန်ညှိထားခြင်း သို့မဟုတ် Psiphon မှထွက်ပြီးသည့်အချိန်တွင်လည်း သင်၏ဘရောက်ဇာကိုဖွင့်ထားခြင်း။ ",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "သင်သည်ပထမဦးစွာ <a href=\"./faq.html#authentic-windows\">သင့်  Windows အတွက် Psiphon သည်မှန်ကန်ကြောင်းစစ်ဆေးပါ</a>",
        "description": ""
    },
    "page-keyword-code": {
        "message": "ကုတ်",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "Windows တွင် Psiphon ကို VPN ပုံစံတွင် ချိတ်ဆက်သည့်အခါ ကျွနု်ပ် မည်သည့် ဝက်ဆိုက်ဒ်စာမျက်နှာကိုမျှ ဝင်ရောက်၍မရပါ။ ဒိုမိန်း ရှာဖွေမှုမအောင်မြင်ပါဟူသည့် မှားယွင်းကြောင်းသတင်းမက်ဆေ့ကိုသာ ပြနေသည်။",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Psiphon ကိုဖြတ်၍ပေးပို့ထားသောအချက်အလက်များ",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon သည် Psiphon Inc.မှ ထုတ်လုပ်ထားသော  VPN၊ SSH နှင့် HTTP ကြားခံ နည်းပညာများအား အသုံးချ၍ ဆင်ဆာဖြတ်တောက်ထားသော အင်တာနက်ပေါ်ရှိအကြောင်းအရာများကို ဝင်ရောက်ကြည့်ရှုအသုံးပြုနိုင်စေရန် ကျော်လွှားပေးနိုင်သည့် ကိရိယာတစ်ခု ဖြစ်သည်။ သင်၏  Psiphon သည် သုံးခွင့်နေရာအသစ်များကို အလိုအလျောက် ရှာလျက် ဆင်ဆာ ကျော်လွှားမှုကို အမြင့်ဆုံး၊ အကောင်းဆုံးဖြစ်အောင် တိုးမြှင့်ပေးသည်။ ",
        "description": ""
    },
    "user-guide-description": {
        "message": "မိုလ်ဘိုင်းနှင့် Windows တွင် Psiphon ကိုမည်ကဲ့သို့အသုံးပြုရမည်ကိုဖော်ပြထားသော Psiphon အသုံးပြုသူလမ်းညွှန်",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "ကျွန်ုပ်တို့၏ဘလော့ဂ်",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Psiphon အသုံးပြုသူများအဖွဲ့",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-subhead": {
        "message": "Why does Psiphon need these statistics?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why Psiphon needs VPN data stats."
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "Windows",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "တာဝန်ယူမှုအကန့်အသတ်များကြေငြာချက်",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "အကယ်၍သင်သည် Psiphon ကို  Google Play Store သို့မဟုတ် Amazon AppStore စသည့် \"app store\" များမှရယူပါက ထို store မှ ထပ်မံကောက်ယူသည့်အချက်အလက်များလည်း ရှိသည်ကို သတိပြုပါ။ ဥပမာအားဖြင့် ဤသည်မှာ Google Play Store  မှကောက်ယူသည်များကို ဖော်ပြချက်ဖြစ်သည် :",
        "description": ""
    },
    "faq-nav-title": {
        "message": "မကြာခဏမေးလေ့ရှိသောမေးခွန်းများ",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "ပထမဦးစွာ သင့်တွင်ရှိသော Psiphon သည် မှန်ကန်မှုရှိမရှိ စစ်ဆေးရန်ဖြစ်သည်။ ကျေးဇူးပြု၍ သင်၏  Psiphon မှန်ကန်မှုရှိမရှိစစ်ဆေးရန်အတွက် <a href=\"#verify-psiphon-authentic\">အောက်ပါလမ်းညွှန်ချက်များ</a>လိုက်လုပ်ပါ။ မှန်ကန်မှုမရှိပါက သင်မည်ကဲ့သို့ရယူခဲ့သည်နှင့် ဖြစ်နိုင်ပါက သင့်တွင်ရှိသော Psiphon မူရင်းပရိုဂရမ်ဖိုင်ကိုတွဲ၍ကျွနု်ပ်တို့ထံ <a href=\"mailto:info@psiphon.ca\">အီးမေးလ်</a> ပေးပို့ပေးပါ။",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "အသိပေးချက်",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Psiphon ဝန်ဆောင်မှုကို အသုံးပြုမှုသည် သီးသန့်မဟုတ်သော ပုဂ္ဂလလိုင်စင်အောက်တွင်ရှိသည်။ Psiphon ကိုအသုံးပြုခြင်းဖြင့် သင်သည် ဝန်ဆောင်မှုကို စီးပွားဖြစ်မဟုတ်ဘဲ တကိုယ်ရည်အသုံးပြုမှုသာ သုံးခြင်းဖြစ်ကြောင်း သဘောတူပြီးဖြစ်သည်။ စီးပွားဖြစ်ရည်ရွယ်ချက်ဖြင့် Psiphon ဝန်ဆောင်မှုအသုံးပြုခြင်း ဖြန့်ဝေခြင်း၊ သူတပါးအား ဌားရမ်းအသုံးပြုစေခြင်း၊ တိုက်ရိုက်ရောင်းချခြင်း၊ တဆင့်ခံရောင်းချခြင်းများ ပြုလုပ်ခြင်း (သို့မဟုတ်) ပြုလုပ်ခွင့်ပေးခြင်းမျိုး မလုပ်ရပါ။ *",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Windows အတွက် Psiphon သည် Internet Explorer ၊ Firefox နှင့် Chrome web browsers များနှင့် ချိတ်ဆက်၍ ကောင်းမွန်စွာအသုံးပြုနိုင်ပါသလား။",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "ရောက်ရှိမည့်စာမျက်နှာ",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Android အတွက် Psiphon သည် သူ့အလိုအလျောက် update လုပ်ပြီး ဤဖြစ်စဥ်တွင် update တစ်ခုချင်းစီသည် မှန်ကန်ကြောင်းလည်း အလိုအလျောက်စစ်ဆေးပါသည်။",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "အများသုံး WiFi အသုံးပြုနေစဥ်အတွင်း အင်တာနက်ကို လုံခြုံစွာ ကြည့်ရှုအသုံးပြုလိုပါသလား",
        "description": ""
    },
    "faq-android-upgrade-bug-question": {
        "message": "Android အတွက် Psiphon ကိုမွမ်းမံပြီးသည့်နောက် ချိတ်ဆက်နိုင်ခြင်းမရှိတော့ပါ။",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "ကျွနု်ပ်၏ Android အတွက် Psiphon သည် မှန်ကန်မှုရှိပါသလား။",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Android app နှင့် Windows client ကို ဒေါင်းလုပ်လုပ်ရန်",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "ကျွနု်ပ်တို့ ထောက်ပံ့ပေးထားသော ကြားခံများကို <a href=\"download.html\">ဒေါင်းလုပ်စာမျက်နှာ</a>တွင်ရရှိနိုင်ပါသည်။ ကျွနု်ပ်တို့အနေဖြင့် ဝန်ဆောင်မှုကိုအသုံးပြုနိုင်သော ကြားခံနယ်အထောက်အပံ့ကို အမြဲချဲ့ထွင်နိုင်ရန် ကြိုးစားနေပါသည်။ ထို့အတွက် သင်အသုံးပြုလိုတဲ့ OS ပေါ်မှာလည်း အထောက်အပံ့များကို မကြာမီပေးနိုင်လိမ့်မယ်ဟု မျှော်လင့်ပါသည်။",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "user-guide-windows-para-1": {
        "message": "သုံးစွဲသူပရိုဂရမ်ကို ဒေါင်းလုပ်လုပ်ပြီး သုံးပါ။ အသုံးပြုနေစဥ်အတွင်း ဤပရိုဂမ်သည် Psiphon Inc ၏ တရားဝင်ထုတ်ကုန်ဖြစ်ကြောင်းပြသသည့် လုံခြုံရေးသတိပေးချက်ကိုမြင်ရပါလိမ့်မည်။",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "2011-06-16 မှ 2012-06-21 အထိဆီလျော်မှုရှိသော အသိအမှတ်ပြုမှု SHA1 thumbprint သည် :",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "what-is-psiphon-heading": {
        "message": "Psiphon ဆိုတာဘာလဲ။",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "အသုံးပြုသူလမ်းညွှန်",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "အဆင်မြှင့်တင်မှုများ",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "2012-05-21 မှ 2014-07-30 အထိဆီလျော်မှုရှိသော အသိအမှတ်ပြုမှု SHA1 thumbprint သည် :",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-meta-title": {
        "message": "မကြာခဏမေးလေ့ရှိသော မေးခွန်းများ",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon သည် SSH နှင့်အတူ နားလည်ရန်ခက်ခဲအောင်ပြုလုပ်ထားသော အလွှာကို SSH လွှဲပြောင်းမှုပေါ်တွင်တင်ထားပြီး protocol fingerprinting ကိုကာကွယ်ရန်အတွက် အသုံးပြုသည်။ လုပ်ထုံးလုပ်နည်းနှင့်ပတ်သက်သော ဖော်ပြချက်ကို <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">ဤတွင်</a>တွေ့နိုင်သည်။",
        "description": ""
    },
    "license-title": {
        "message": "Psiphon ၏ အသုံးပြုသူများနှင့် လိုင်စင် သဘောတူညီချက်",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "ကိုယ်ရေးအချက်အလက် စာစောင်များ",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "ချိတ်ဆက်မှုလိုင်းကြာချိန်",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "ကျွနု်ပ်တို့သည် Amazon S3 \"bucket\" (i.e., storage container)  ဝက်ဆိုက်တစ်ခုအတွက် ဝင်ရောက်ရယူမှုကို အသုံးပြု၍ ရအောင်ပြုလုပ်နေပါသည်။ (နည်းပညာဆိုင်ရာ အကြောင်းပြချက်များကြောင့် မတူညီသည့် S3 buckets များထဲတွင် ဒါဇင်နှင့်ချီသော ဝက်ဆိုက်ကော်ပီများကို လည်ပတ်စေပါသည်။)",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "ပွင့်လင်းအရင်းမြစ်",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Psiphon ၏ ဝန်ဆောင်မှုကိုအသုံးပြုခြင်းဖြင့်သင်သည် ကနေဒါနိုင်ငံ၏ ဥပဒေ သို့မဟုတ် တတိယပုဂ္ဂိုလ်၏ အခွင့်အရေးများကို မချိုးဖောက်ဘဲအသုံးပြုရန် သဘောတူညီပြီးဖြစ်သည်။",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Psiphon နှင့်ချိတ်ဆက်အသုံးပြုနိုင်ရန်အတွက် application များကို မည်ကဲ့သို့ ပြင်ဆင်ရမည်နည်း။",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "ကျော်လွှားမှု",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "ပွင့်လင်းရင်းမြစ် ",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "<a href=\"privacy.html\">ကိုယ်ရေးကိုယ်တာအချက်အလက်လုံခြုံရေးမူဝါဒ</a>စာမျက်နှာသည် Psiphon ၏ကိုယ်ရေးအချက်အလက်လုံခြုံရေးနှင့် အချက်အလက်ကောက်ယူခြင်းဆိုင်ရာ မူဝါဒကို အသုံးပြုသူများစစ်ဆေးနိုင်သည့် တစ်ခုတည်းသောနေရာဖြစ်သည်။ ဤတွင် ကျွနု်ပ်တို့၏ ဝက်ဆိုက်အချို့အတွက် ကြေငြာများ၊ စစ်ဆေးအကဲဖြတ်မှုများနှင့် အသုံးပြုမှု မှတ်တမ်းများကို ထင်ဟပ်စေရန်အတွက် မွမ်းမံထားသည်။",
        "description": ""
    },
    "license-para-1": {
        "message": "ဤ ဆော့ဝဲလ်နှင့် အခြားဆက်စပ်သော ဥာဏပိုင်ဆိုင်မှုနှင့်ပတ်သက်သည်များအားလုံးသည် တိုရွန်တို၊ အွန်တာရီယို ကနေဒါတွင် ရုံးချုပ်ရှိသည့် အွန်တာရီယို တွင်မှတ်ပုံတင်ထားသော Psiphon Inc. ၏ ပိုင်ဆိုင်မှုဖြစ်သည်။",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Psiphon ကိုဖြတ်၍ လက်ခံရရှိထားသောအရွယ်အစားချုံ့ပြီးအချက်အလက်များ",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "အဘယ်ကြောင့် ကျွနု်ပ်၏ ဗိုင်းရပ်စ်ကာကွယ်ရေးပရိုဂရမ် (AV) သို့မဟုတ် firewall သည် Psiphon ကိုအန္တာရယ်ရှိသည့်အရာအဖြစ်သတ်မှတ်ရသနည်း။",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "Windows 8 သည် “Metro” ဟုခေါ်သည့် နောက်ပိုင်းတွင် “Modern UI” ဟုအမည်ပြန်ပြောင်းခဲ့တဲ့ desktop app အသွင်အပြင်ပုံစံသစ်တစ်ခုဖြင့် မိတ်ဆက်ခဲ့သည်။ သို့သော်လည်း အလွန်နည်းပါးသော application များသည်သာ “Metro mode” တွင် လည်ပတ်နိုင်ပြီး အချို့သော (Internet Explorer ကဲ့သို့သော) ဆော့ဝဲလ်များသည် “Metro mode” သို့မဟုတ် “Desktop mode” နှစ်ခုလုံးတွင်လည်ပတ်နိုင်သည်။ အသုံးပြုသူအတွက် မြင်ကွင်းပုံစံသစ်သည် Windows 8.1  နှင့် Windows 10 အထိဆက်လက်ပါဝင်နေသည်။",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<strong>Android:</strong> အကယ်၍ သင်သည် Android အတွက် Psiphon ကို Google Play Store မှတဆင့်ရယူထားပါက အဆင့်မြှင့်တင်မွမ်းမံမှုရရှိနိုင်သည့်အချိန်တိုင်း Play Store မှအလိုအလျောက်ရယူထည့်သွင်းပေးပါသည်။ အကယ်၍သင့်တွင် Android အတွက် Psiphon ကို sideloaded လုပ်ပြီးရယူထားပါက Psiphon သည် အဆင့်မြှင့်တင်မွမ်းမံမှုရရှိနိုင်သည့်အခါ အလိုအလျောက်ရယူပေးပြီး ထည့်သွင်းရန်အတွက်မူ အသိပေးချက်ပြပါလိမ့်မည်။",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "ဤသည်မှာ Android ဖုန်းမှတဆင့် အင်တာနက်လွှင့်ခြင်း နှင့် USB မှတဆင့် အင်တာနက်ချိတ်ဆက်ပေးခြင်းတို့၏ ကန့်သတ်ချက်များကြောင့်ဖြစ်သည်။ ဖုန်းမှတဆင့် အင်တာနက်လွှင့်ခြင်းများ ပြုလုပ်ထားသောစက်သည် အင်တာနက်နှင့်ချိတ်ဆက်မရခြင်းများနှင့် ချိတ်ဆက်၍ရပါက VPN ကို ဖြတ်သန်းသွားမှုမရှိခြင်းများကို တွေ့ရနိုင်သည်။",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "Windows အတွက် Psiphon",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "ဤသည်မှာ သင်၏ စက်သို့မဟုတ် ကွန်ပြူတာ၏ အင်တာနက်လိုင်းသည် စိတ်ချယုံကြည်ရမှုမရှိခြင်း သို့မဟုတ် ပုံသေတသမတ်တည်းမရှိဘဲ အတက်အကျဖြစ်နေသောကြောင့်ဖြစ်လေ့ရှိသည်။ ဖုန်းတွင်ဖြစ်ပါက လိုင်းပျောက်ဆုံးခြင်းကြောင့် ဖြစ်နိုင်သည်။ ကွန်ပြူတာတွင်ဖြစ်ပါက ပုံသေတသမတ်တည်းမရှိဘဲ အတက်အကျဖြစ်နေသော Wi-Fi သို့မဟုတ် စိတ်ချယုံကြည်ရမှုမရှိသော အင်တာနက်ဝန်ဆောင်မှုပေးသူကြောင့်ဖြစ်နိုင်သည်။",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "မူပိုင်ခွင့်",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "ကျွနု်ပ်တို့၏ ပုံမှန် အချက်အလက်များကောက်ယူသော အလေ့အထများကို <a href=\"./faq.html#information-collected\">မကြာခဏမေးလေ့ရှိသော မေးခွန်းများ</a>တွင် ဖော်ပြထားသည်။ ကျွနု်ပ်တို့ကောက်ယူသော အချက်အလက်မှုပုံစံကို ယာယီအားဖြင့် ပြောင်းလဲရန် (တိုးမြှင့်ရန်) လိုအပ်ပါက ကျွနု်ပ်တို့ ဘာလုပ်နေပြီ မည်ကဲ့သို့သက်ရောက်မှုရှိမည်ကို ဤနေရာတွင် ဖော်ပြပါသည်။",
        "description": ""
    },
    "user-guide-title": {
        "message": "Psiphon အသုံးပြုနည်း",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "Psiphon နှင့်ပတ်သက်၍ မကြာခဏမေးလေ့ရှိသောမေးခွန်းများအတွက် အဖြေများ",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "သုံးစွဲသူ ကြားခံပလက်ဖောင်း (ရိုးရှင်းအောင်ပြုလုပ်ထားသော စနစ်လည်ပတ်မှုစာရင်း ဥပမာ browser သုံးစွဲသူများတွင် တွေ့ရသော အသေးစိတ်ပုံစံမျိုး မဟုတ်တော့ပါ) ",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "စာမျက်နှာအသစ်ဖွင့်ရန်",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "အကယ်၍ ကျွနု်ပ်တို့၏ ဝက်ဆိုက် သို့မဟုတ် ဒေါင်းလုပ်လုပ်ရန် လင့်ခ်ကို ပိတ်ဆို့ထားပါက သို့မဟုတ် ဆင်ဆာဖြတ်ထားပါက သင့်အနေဖြင့် ဒေါင်းလုတ်လုပ်ပြီးသားများကို အီးမေးလ်မှတစ်ဆင့် ပေးပို့ပေးရန်တောင်းဆိုနိုင်သည်။ ",
        "description": ""
    },
    "download-via-email-head": {
        "message": "အီးမေးလ်မှတဆင့် ဒေါင်းလုပ်လုပ်ရန်",
        "description": ""
    },
    "donate-body": {
        "message": "သင့်အနေဖြင့် Psiphon ကိုကူညီ၍ လူတိုင်းအတွက် ပွင့်လင်းအင်တာနက်ကို ယူဆောင်ပေးနိုင်ပါတယ်။  ရွေးချယ်စရာတွေထဲက တစ်ခုကိုရွေးပေးပါ။",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "အီးမေးလ်၏အရွယ်အစား",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Windows အတွက် Psiphon ",
        "description": "text for link to Psiphon for Windows download"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-2": {
        "message": "This sharing is typically done with services or organizations we collaborate with — as <a href=\"http://www.dw.com/en/psiphon-helps-dodge-the-online-trackers/a-16765092\" target=\"_blank\">we did with DW</a> a few years ago. These statistics help us and them answer questions like, “how many bytes were transferred through Psiphon for DW.com to all users in Iran in April?”",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "သင့်စက် root လုပ်ထားခြင်းရှိမရှိ",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "သင်၏ site နှင့်ပြန်လည်ချိတ်ဆက်ပေးမည့် သင်ရွေးချယ်ထားသော ခေါင်းစီးကိုမြင်ရမည်။ ဤသည်မှာ အင်တာနက်အသုံးပြုရာတွင် လုံခြုံရေးအလွှာအဖြစ် Psiphon ကိုအသုံးပြုကြသည့် နည်းပညာပိုင်းကိုနားလည်သဘောပေါက်ထားသော ပရိသတ်ထံရောက်ရှိနိုင်သည့် အလွန်ကောင်းမွန်သည့်အခွင့်အရေးဖြစ်သည်။ ",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "Root လုပ်ထားသော Android စက်များအတွက် စက်တစ်ခုလုံးချိတ်ဆက်မှုပုံစံသည် မည်ကဲ့သို့နည်း။ ",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "Root လုပ်ထားသော Android စက်များအတွက် စက်တစ်ခုလုံးချိတ်ဆက်မှုပုံစံသည် မည်ကဲ့သို့နည်း။",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "မည်ကဲ့သို့",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "ရောက်ရှိမည့်စာမျက်နှာပေါ်တွင် ကြေငြာခြင်းဖြင့် ထောက်ပံ့ပေးနိုင်သကဲ့သို့ Psiphon စီမံကိန်းသို့လည်း သီးသန့်လှူဒါန်းနိုင်ပါသည်။",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": "Windows အတွက် Psiphon ကို အဘယ်ကြောင့် L2TP/IPsec ပုံစံတွင် ချိတ်ဆက်၍မရသနည်း။",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "ဤအရာကိုပြင်ဆင်ရန် လူအများစုအတွက်အလွယ်ကူဆုံးနည်းလမ်းမှာ Psiphon နှင့်ပြန်လည်ချိတ်ဆက်ပြီး ချိတ်ဆက်မှုကို ပြန်လည်ဖြတ်တောက်ပါ။",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "ကျွနု်ပ်တို့၏ အီးမေးလ်ပို့စာရင်းများတွင် ပါဝင်လိုက်ပါ။",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "အချိန်နှင့်အမျှ Psiphon သည် ဝန်ဆောင်မှုနှင့်ပါတ်သက်သောပြဿနာများကို ဖြေရှင်းရန်အတွက် နောက်ထပ်သတင်းအချက်အလက်များကို ကောက်ယူမှတ်သားထားရန်လိုအပ်ပါလိမ့်မည်။ ထိုအခြေအနေမျိုးရှိလာပါက <a href=\"./privacy-bulletin.html\">ကိုယ်ရေးကိုယ်တာအချက်များ</a>တွင် ထည့်သွင်းပေးပြီး မည်သည့်အရာကို အချိန်မည်မျှကြာကြာ မည်သည့်အကြောင်းပြချက်ကြောင့် ကောက်ယူမှတ်သားမည်ကို ဖော်ပြပေးပါမည်။",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "ဝင်ရောက်ခြင်းကို 2014-04-17T15:00Z မှ 2014-04-18T15:00Z အထိ အသုံးပြုနိုင်အောင်ပြုလုပ်ထားပါသည်။",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-list-start": {
        "message": "This data is used by us to determine how our network is being used. This allows us to do things like:",
        "description": "Paragraph text in the 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. This paragraph serves as preamble for a detailed list, which is why it ends with a colon."
    },
    "nav-language-title": {
        "message": "သင်၏ ဘာသာစကားကိုရွေးချယ်ရန်",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "<strong>Windows:</strong> Windows အတွက် Psiphon သည် အဆင့်မြှင့်တင်မွမ်းမံမှုများ ရရှိနိုင်သည့်အချိန်တွင် ဒေါင်းလုပ်လုပ်ပြီး သွင်းပေးပါမည်။",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "Windows အတွက် Psiphon ကိုမည်ကဲ့သို့ ဖြုတ်ရမည်နည်း။ ",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "App သည် ကွန်ယက်ကိုချိတ်ဆက်သွားသည်နှင့် ၎င်းသည် built-in Psiphon ဘရောက်ဇာကိုစတင်သည်။ Android အတွက် Psiphon သည် ကြိုတင်သတ်မှတ်ထားသော ဘရောက်ဇာ သို့မဟုတ် အခြား app အတွက် အသုံးပြုမှုကို အလိုအလျောက်ချိတ်ဆက်မပေးပါ။ ကြိုတင်သတ်မှတ်ထားသောပုံစံဖြင့် Psiphon ဘရောက်ဇာသည်သာ Psiphon ကွန်ယက်ကိုဖြတ်၍ချိတ်ဆက်ပါသည်။",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "လက်ရှိစာမျက်နှာကိုမှတ်ထားရန်",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon ကိုဖွင့်သည်နှင့် ချိတ်ဆက်မှုသည် အလိုအလျောက်စတင်သည်။ ချိတ်ဆက်နေသည့် ကာလအတွင်းတွင် လည်နေသည့်သင်္ကေတကို မြင်ရပါမည်။ သင်အနေဖြင့် အောက်ဖော်ပြပါချိတ်ဆက်မှုပုံစံများထဲမှ တစ်ခုကို ရွေးချယ်နိုင်ပါသည်။ VPN (L2TP over IPsec)၊ SSH သို့မဟုတ် SSH+ (SSH plus နားလည်ရန်ခက်ခဲအောင်ပြုလုပ်မှုဆိုသည်မှာ protocol fingerprinting ကိုရှောင်ရန်အတွက် SSH ပေါ်တွင် ကျဘန်းအလွှာတစ်ခုထပ်ခြင်း ဖြစ်သည်။)",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "ဝှက်စာပြုလုပ်ထားသော အသုံးပြုမှုများကို ကြည့်၍ အချို့သောအရာများ ဥပမာ မည်သည့် ဝက်ဆိုက်များကို ဝင်ရောက်ကြည့်ရှုထားသည် ကိုဖော်နိုင်သည့် အဆင့်မြင့် နည်းလမ်းများလည်း ရှိသည်။ ဤအတွက် မူလဥပမာမှာ \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">traffic fingerprinting</a>\" ဖြစ်သည်။",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "သင်၏ ကြားခံအင်တာနက်အပြင်အဆင်များကို ကိုယ်တိုင်ကိုယ်ကျ ပြင်ဆင်ရန်အတွက် Internet Explorer ကိုဖွင့်ပါ၊ ထို့နောက် Tools menu (သို့မဟုတ် gear icon) ကိုသွားပြီး Internet Options → Connections tab → LAN Settings သို့ အဆင့်ဆင့်သွားပါ။ ပြီးလျှင် \"သင်၏ LANအတွက် ကြားခံအင်တာနက်ဆာဗာကိုအသုံးပြုရန်\" ဟူသော စာဘေးရှိ အမှတ်ခြစ်ကိုဖြုတ်ပါ။",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "<strong>Psiphon Pro for Android</strong> in the Google Play Store",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "မိတ်ဘက်အဖွဲ့များ",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "development",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "အဖွဲ့ဘလော့ဂ်",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Psiphon ၏ software development အဖွဲ့သည် အကောင်းဆုံး၊ အမြန်ဆုံး၊ အလွယ်ကူဆုံး၊ နှင့် ပွင့်လင်းမြင်သာမှုအရှိဆုံး ကျော်လွှားသည့်ဖြေရှင်းနည်းများကို ပေးရန်အတွက်ရည်သန်ပါသည်။ ကျွနု်ပ်တို့၏ကျွမ်းကျင်မှုများဖြင့် ကာကွယ်နိုင်၊ စွမ်းရည်မြှင့်တင်ပေးရန်၊ နှင့် ကမ္ဘာအနှံ့မှ အသုံးပြုသူများ၏ စိတ်ပြတင်းပေါက်ကို လွတ်လပ်စေရန်အတွက်လည်း နယ်ပယ်သစ်များကို စူးစမ်းရှာဖွေနေပါသည်။",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "Psiphon သည် အွန်လိုင်းပေါ်ရှိ အကြောင်းအရာများ လွတ်လပ်စွာရယူနိုင်ရန် ဖန်တီးထားခြင်းဖြစ်သည်။ Psiphon သည် သင့်၏ အွန်လိုင်းပေါ်ရှိပုဂ္ဂလလုံခြုံရေးကိုတိုးမြှင့်မပေးသောကြောင့် အွန်လိုင်းလုံခြုံရေး ကိရိယာတစ်ခုအနေဖြင့် ထည့်သွင်းစဥ်းစားခြင်း သို့မဟုတ် အသုံးပြုခြင်းများ မပြုလုပ်သင့်ပါ။",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "သင်သည် အင်တာနက်ကို မည်ကဲ့သို့ ချိတ်ဆက်ထားပါသနည်း (ဥပမာ - dial-up သုံးသလား သို့မဟုတ် ကြားခံအင်တာနက်စနစ်များထားသလား။)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "ယုံကြည်မှု၊ မြန်နှုန်း၊ ရိုးရှင်းမှု : သုံးခုရွေးပါ",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": "မွမ်းမံမှုကို သွင်းနေစဥ်အတွင်း Psiphon ကို ချိတ်ဆက်နေပါက သွင်းပြီးသွားသည့်အချိန်တွင် ဆက်လက်ချိတ်ဆက်နိုင်ခြင်းမရှိဘဲ \"ချိတ်ဆက်မှုစရန်အတွက် ပြင်ဆင်မထားပါ သို့မဟုတ် ပယ်ဖျက်ခြင်းခံရသည်\" ဟူ၍ မှားယွင်းကြောင်း ပြသလိမ့်မည်။ ထိုအရာသည် <a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\">Android OS bug</a>ကြောင့်ဖြစ်သည်။ ဤအခြေအနေတွင် သင်၏စက်ကို reboot လုပ်ရန်လိုအပ်သည်။",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "Software Development",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "အကယ်၍သင်သည် \"ချိတ်ဆက်မှုမအောင်မြင်ပါ\" ဟူသည့်သတင်းစကားကို ဆက်တိုက်တွေ့ရှိနေရခြင်းသည် သင်၏ Psiphon သိရှိသော ဆာဗာများထဲတွင် သုံးစွဲနိုင်သော ဆာဗာများမရှိခြင်းကိုဆိုလိုသည်။ ထို့အခါ Psiphon အသစ်တစ်ခု ဒေါင်းလုပ်လုပ်ပြီး ပြန်ကြိုးစားပါ။",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "The flow of dialog boxes required to find the certificate thumbprint for Psiphon for Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">မီးခိုးရောင်</span>: ချိတ်ဆက်နေပါသည်<br><span style=\"color:red\">အနီရောင်</span>: မချိတ်ဆက်ပါ<br><span style=\"color:Blue\">အပြာရောင်</span>: ချိတ်ဆက်ပြီးပါပြီ",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "ကျွနု်တို့ ဘာကြောင့်ဒါကိုလုပ်ရနေရသလဲ။",
        "description": ""
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-subhead": {
        "message": "Who does Psiphon share these statistics with?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes who Psiphon shares VPN data stats. The answer will be organizations and not specific people, in case that makes a difference in your language."
    },
    "faq-windows-metro-answer-para-3": {
        "message": "အောက်ပါ ဥပမာများသည် Metro ပုံစံတွင် အသုံးပြုနေသော apps များ Psiphon နှင့် ချိတ်ဆက်ရာတွင် မအောင်မြင်သည့်အခါပြသည့် သတင်းမက်ဆေ့များဖြစ်သည်။",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "license-para-3": {
        "message": "Psiphon ဝန်ဆောင်မှုများသည် တစ်ဦးချင်းအသုံးပြုမှုအတွက် ရည်ရွယ်ပြီး ပုဂ္ဂလကိုယ်ရေးကိုယ်တာအသုံးပြုမှု အတွက်သာဖြစ်သည်။ အကယ်၍သင်သည် Psiphon အခြားရည်ရွယ်ချက် သို့မဟုတ် နောက်ဆက်တွဲလိုအပ်ချက်များရှိပါက ကျွနု်ပ်တို့တွင် ပိုက်ဆံပေးရသော စီးပွါးဖြစ်ဝန်ဆောင်မှုလည်း ရှိပါသည်။ အသေးစိတ်အတွက် <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a> ကိုအီးမေးလ်ပို့ဆက်သွယ်နိုင်ပါသည်။",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "အဘယ့်ကြောင့် Windows Metro ၏ (Modern UI လို့ဟုလည်း ခေါ်သည်) apps များသည် Psiphon ကိုဖြတ်ပြီး ချိတ်ဆက်၍မရ ဖြစ်နေသနည်း။",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "အရင်းအမြစ်များ",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "ဤသည်မှာ Psiphon ၏ <a href=\"#port-restrictions\">port အကန့်အသတ်များ</a>ကြောင့်ဖြစ်နိုင်သည်။",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "Metro ပုံစံတွင်ရှိသော Application များသည် အသုံးပြုသူမှ စက်၏လုံခြုံရေးအပြင်အဆင်များကို ပြုပြင်ပြောင်းလဲပေးခြင်းမျိုးမရှိလျှင် local ကြားခံအင်တာနက်ကို အသုံးပြု်၍ မရနိုင်ပါ။ ဆိုလိုသည်မှာ Metro ပုံစံတွင်အသုံးပြုနေသော apps များသည် Psiphon ကိုအသုံးပြု၍မရသည့်အပြင် Psiphon နှင့်ချိတ်ဆက်ထားသည့်အချိန်တွင် အင်တာနက်အား ချိတ်ဆက်၍မရပါ။ သင့်အနေဖြင့် <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\">EnableLoopback Utility</a>ကိုအသုံးပြုပြီး Metro ပုံစံတွင် အသုံးပြုနေသော apps များကို Psiphon နှင့်ချိတ်ဆက်လုပ်ဆောင်နိုင်အောင် ပြုလုပ်နိုင်ပါသည်။",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "Screenshot showing Psiphon connected on Windows",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "Psiphon သွင်းခြင်း၊ လည်ပတ်ခြင်းနှင့် မွမ်းမံခြင်း",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "သတင်းများအား ပုံမှန်လက်ခံရယူရန်",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "လှူဒါန်းရန်",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "Android တွင် Psiphon ကို တိုက်ရိုက်ဒေါင်းလုပ်လုပ်ပြီး ထည့်သွင်းနိုင်ရန်အတွက် သင်၏စက်တွင် sideloading ကို အသုံးပြု၍ရအောင်ပြုလုပ်ထားရမည်။ ထိုသို့ပြုလုပ်ရန်အတွက် သင်၏ Android အပြင်အဆင်များသို့သွားပါ၊ ထို့နောက် “လုံခြုံရေး” အပိုင်းတွင် \"Unknown sources - မသိသောရင်းမြစ်များ\" ကို အသုံးပြု၍ရအောင်ပြုလုပ်လိုက်ပါ။ ",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "အကယ်၍သင်သည် အင်တာနက်ပေါ်တွင် မည်သူမည်ဝါမဖော်ပြဘဲ လုံခြုံစွာ အသုံးပြုလိုပါက Psiphon အစား <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a>ကိုသုံးသင့်သည်။",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "Windows XP အတွက် Internet Explorer 7",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "ထောက်ပံ့ကူညီပေးသူ",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "လမ်းညွှန်ခြင်း",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Windows အတွက် Psiphon သည် သူ့အလိုအလျောက် update လုပ်ပြီး ဤဖြစ်စဥ်တွင် update တစ်ခုချင်းစီသည် မှန်ကန်မှုရှိမရှိကိုလည်း အလိုအလျောက်စစ်ဆေးပါသည်။",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "ပုံမှန်အသုံးပြုမှုများတွင် အသုံးပြုသူ၏ IP လိပ်စာများကို Psiphon ဆာဗာများမှ ကောက်ယူခြင်းမရှိပါ။ Psiphon သည် အသုံးပြုသူများ၏ အကောင့်များကို လိုအပ်ခြင်းမရှိသောကြောင့် နဂိုမူလအခြေအနေကတည်းက အီးမေးလ် လိပ်စာများ၊ အသုံးပြုသူအမည်များ သို့မဟုတ် စကားဝှက်များကို ကောက်ယူခြင်းမရှိပါ။",
        "description": ""
    },
    "page-keyword-help": {
        "message": "အကူအညီ",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-1": {
        "message": "Estimate future costs: The huge amount of user data we transfer each month is a major factor in our costs. It is vital for us to see and understand usage fluctuations.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "about-who-we-are-partners-head": {
        "message": "မိတ်ဖက်အဖွဲ့များ",
        "description": ""
    },
    "blog-index-description": {
        "message": "Psiphon အဖွဲ့၏ နောက်ကွယ်မှ မြင်ကွင်းပုံရိပ်များ",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "သင်၏ကွန်ပြူတာတွင် သိမ်းဆည်းရန်နေရာလွတ် မည်မျှရှိပါသနည်း",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "psiphon အဖွဲ့",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "အီးမေးလ်တောင်းဆိုချက်ကို လက်ခံရရှိသည့် နေ့ရက်နှင့် အချိန် ဖြစ်သည်။",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon သည် VPN ပုံစံ၊ တနည်းအားဖြင့် စက်တစ်ခုလုံးရှိ Application များအားလုံးသည် Psiphon ကိုဖြတ်၍ချိတ်ဆက်ထားသည့်ပုံစံဖြင့် လည်ပတ်နေပါသည်။ ။",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "၂၀၀၈ ခုနှစ်မှစတင်၍ Psiphon သည် လွတ်လပ်မှုကိုအကန့်အသတ်ခံနေရသော ကမ္ဘာ့နိုင်ငံများစွာမှ သန်းပေါင်းများစွာသောလူများ ဆင်ဆာဖြတ်တောက်ခြင်းခံထားရသော ပညာဗဟုသုတနှင့် စိတ်ကူးစိတ်သန်းများကို လုံခြုံမှုရှိစွာ ရယူနိုင်ရန်အတွက် ကူညီပေးခဲ့သည်။ ယခု Psiphon သည် သင့်အတွက်လည်း ထို့နည်းတူစွာ ကူညီပေးနိုင်ပါသည်။",
        "description": ""
    },
    "about-title": {
        "message": "ကျွနု်ပ်တို့ အကြောင်း",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Android ဗားရှင်း",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "အသုံးပြုသူမည်မျှအပေါ်သက်ရောက်မှုရှိနိုင်သည်ကို ယခုအထိ ကျွနု်ပ်တို့ သေချာမသိရသေးပါ (ထို့ကြောင့်ဒါကို ပြုလုပ်ခြင်းဖြစ်သည်) သို့သော် အသုံးပြုသူ 10,000 ထက်မပိုနိုင်ဟု ယူဆရပါသည်။",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Windows XP၊ Windows Vista၊  Windows 7၊ Windows 8 (desktop) နှင့် Windows 10 တွင် အလုပ်လုပ်ပါသည်။",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "အသုံးပြုသူတစ်ဦးအနေဖြင့် မိမိစက်ရှိ Psiphon ဝန်ဆောင်မှု၏ မည်သည့်အစိတ်အပိုင်းမဆို သို့မဟုတ် အစိတ်အပိုင်းအားလုံးကို ဆက်လက်အသုံးမပြုတော့ဘဲ ဖျက်ပစ်ခြင်းဖြင့် ယခုလိုင်စင် သဘောတူညီချက်ကို လွတ်လပ်စွာ ရပ်ဆိုင်းနိုင်ပါသည်။",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "Windows အတွက် Psiphon ချိတ်ဆက်သည့်အချိန်တွင် သင့်ကွန်ပြူတာ၏ ကြားခံအင်တာနက်အပြင်အဆင်များကို ပြုပြင်ပြောင်းလဲလိုက်ပြီး ချိတ်ဆက်မှုဖြတ်တောက်သည့်အချိန်တွင် မူလအခြေအနေအတိုင်းပြန်ထားပေးသည်။ အကယ်၍ Windows အတွက် Psiphon ကို ကောင်းမွန်စွာထွက်၍မရပါက မူလကြားခံအင်တာနက်အပြင်အဆင်ကိုလည်း ကောင်းမွန်စွာ ပြန်လည်ထားပေး၍မရသောကြောင့် သင်အနေဖြင့် အင်တာနက်အား ချိတ်ဆက်မရခြင်းများ ဖြစ်စေတတ်သည်။",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "ဝန်ဆောင်မှုကို ထောက်ပံ့ပေးနိုင်ရန်အတွက် တခါတရံတွင် ကျွနု်ပ်တို့အနေဖြင့် ကွတ်ကီးများနှင့် web beacons နည်းပညာများအား အသုံးပြီးကြေငြာများကို ထည့်သွင်းပါသည်။ ကွတ်ကီးများကိုအသုံးပြုခြင်းသည် ကျွနု်ပ်တို့၏ကြေငြာရှင်များအနေဖြင့် သင်၏အသုံးပြုမှုအချက်အလက်များကို သိရှိနားလည်နိုင်ပြီး ကြေငြာရှင်များနှင့် ၎င်းတို့၏မိတ်ဖက်ပါတနာများအနေဖြင့် သင့်လျော်သလို ကြေငြာများထည့်သွင်းနိုင်ရန်အတွက်ဖြစ်သည်။ ယင်းကဲ့သို့ကောက်ယူသောအချက်အလက်အားလုံးကို ကျွနု်ပ်တို့၏ မိတ်ဖက်ကြေငြာရှင်များနှင့် သဘောတူညီထားသော ကိုယ်ရေးကိုယ်တာအချက်အလက်မူဝါဒများအရ ကိုင်တွယ်ပါသည်။",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "ချိတ်ဆက်ထားမှုအရေအတွက်နှင့် ချိတ်ဆက်မှုကာလ",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "“psiphon3.exe.orig” ဖိုင်ကဘာလဲ။",
        "description": ""
    },
    "download-ios-appstore-psiphon-vpn-description": {
        "message": "All of the apps on your iPhone or iPad will access the Internet through the Psiphon network. Available for iOS 10.2 and higher.",
        "description": "Description of Psiphon for iOS on the download page. Partly intended to distinguish 'Psiphon for iOS' from 'Psiphon Browser for iOS'."
    },
    "index-meta-title": {
        "message": "Windows နှင့် မိုလ်ဘိုင်းဖုန်းများအတွက် ဆင်ဆာဖြတ်တောက်ထားခြင်းမရှိသော အင်တာနက် အသုံးပြုမှု",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "စက်၏ မော်ဒယ်",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play store",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "ရပ်ဆိုင်းခြင်း။ အသုံးပြုမှုဆိုင်ရာသဘောတူညီချက်များအား ဖောက်ဖျက်ခြင်း",
        "description": ""
    },
    "faq-section-how-psiphon-works": {
        "message": "Psiphon မည်ကဲ့သို့အလုပ်လုပ်သနည်း",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon လည်ပတ်နေပါသည်",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "သင်၏ဘာသာစကားဖြင့်ရှိသော ပို့စ်များ",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "download-ios-appstore-psiphon-browser-description": {
        "message": "Access your favorite web sites and services through the Psiphon network with our easy-to-use web browser. Available for iOS 8 and higher.",
        "description": "Description of Psiphon Browser for iOS on the download page. Partly intended to distinguish 'Psiphon Browser for iOS' from 'Psiphon for iOS'."
    },
    "faq-isp-traffic-question": {
        "message": "Psiphon ကို အသုံးပြုနေစဥ်အတွင်း ကျွနု်ပ်အင်တာနက်ပေါ်တွင် ဘာလုပ်နေသည်ကို ကျွနု်ပ်အသုံးပြုသော အင်တာနက်ဝန်ဆောင်မှုပေးသည့်ကုမ္ပဏီက သိနိုင်ပါသလား။",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "ယခု ဒေါင်းလုပ်လုပ်မည်။",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "အင်္ဂလိပ်ဘာသာစကားဖြင့်ပိုစ့်များ",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "Psiphon app ကိုသင်ဖွင့်သည်နှင့် ၎င်းသည် Psiphon ကွန်ယက်ကိုအလိုအလျောက်စတင်ချိတ်ဆက်သည်။ ",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "လက်ရှိသင်အသုံးပြုနေသော Psiphon ဗားရှင်းကိုပြရန်",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "Google Play Store တွင်ရှိသော Psiphon Pro ကိုဒေါင်းလုပ်လုပ်ခြင်းဖြင့် <strong>အင်တာနက်လွတ်လပ်ခွင့်ကိုထောက်ခံအားပေးလိုက်ပါ</strong> (နိုင်ငံတိုင်းအတွက်မရပါ)",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "အခြား Applications နှင့်ယှဥ်တွဲအသုံးပြုနိုင်မှု",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "ပွင့်လင်းအရင်းမြစ် ",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "The Psiphon service is provided “as is” and without warranty or expressed or implied liability of any kind. Psiphon disclaims all warranties and liabilities associated with the use of this service, including personal injury, or any incidental, special, indirect or consequential personal or commercial damages whatsoever, including loss of data and business interruption.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "အဘယ်ကြောင့် ကျွနု်ပ်၏ Psiphon IP လိပ်စာသည် မကြာခဏပြောင်းရသနည်း။",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "အဘယ့်ကြောင့် ကျွနု်ပ်၏ Psiphon သည် တခါတရံတွင် ချိတ်ဆက်မှုပြတ်တောက်ရသနည်း။",
        "description": "FAQ question."
    },
    "privacy-bulletin-meta-title": {
        "message": "ကိုယ်ရေးအချက်အလက် စာစောင်များ",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "အွန်တီရီယို၏ သတင်းအချက်အလက်နှင့် ကိုယ်ရေးကိုယ်တာအချက်အလက်နှင့် ပုဂ္ဂလလုံခြုံရေးဆိုင်ရာ ကော်မရှင်နာရုံး",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "အကောင်အထည်ဖော်မှုများနှင့် လူအများထံရောက်ရှိမှုများ",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "App Store များ",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "ကျွနု်တို့ ဘာလုပ်နေသလဲ။",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "သင်သွားချင်တဲ့နေရာကိုခေါ်ဆောင်သွားပေးမယ့်...",
        "description": ""
    },
    "faq-screen-filter-question": {
        "message": "Android အတွက် Psiphon ကို ပထမဆုံးအကြိမ် ချိတ်ဆက်ချိန်တွင် အဘယ်ကြောင့် “ဤ application ကို ယုံကြည်ပါသည်”ကို ရွေးချယ်၍မရသနည်း။",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "အကယ်၍ ကျွနု်ပ်တို့သည် ပြဿနာကို စစ်ဆေးရန်လိုအပ်ပါက အချိန်အနည်းငယ်ကြာ မေးလ်းဆာဗာအတွင်းအပြည့်အဝဝင်ရောက်ခြင်းကို အသုံးပြုနိုင်အောင်ပြုလုပ်ရန်လိုအပ်မည်။ အကယ်၍ ထိုအချိန်အတွင်း သင်အီးမေးလ်ပေးပို့ခဲ့ပါက သင်၏ အီးမေးလ်လိပ်စာကို စနစ်အသုံးပြုမှုမှတ်တမ်းထဲတွင် မှတ်သားထားလိမ့်မည်။ ထိုမှတ်တမ်းများကို တစ်ပတ်ပြည့်သည့်အခါဖျက်ပစ်ပါသည်။",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "ဆာဗာအသစ်များကို မည်မျှကြာကြာတစ်ခါ တွေ့ရှိလေ့ရှိသနည်း",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "Psiphon သုံးစွဲသူဆော့ဝဲလ်",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "Psiphon သည် ပွင့်လင်းရင်းမြစ်စီမံကိန်းတစ်ခုဖြစ်သည်။ အရင်းမြစ်ကုတ်များနှင့် ဒီဇိုင်းဆိုင်ရာ စာရွက်စာတမ်းများကို Bitbucket နှင့် Github project စာမျက်နှာများတွင်တွေ့နိုင်သည်။",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "သင်၏နိုင်ငံ၊ လုပ်ငန်း သို့မဟုတ် ပရဝဏ်အတွင်းတွင် ဆင်ဆာဖြတ်ထားခံနေရပါသလား။",
        "description": ""
    },
    "page-keyword-download": {
        "message": "ဒေါင်းလုပ်",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon သည် သင့်အား အွန်လိုင်းပေါ်ရှိ အကြောင်းအရာများ လွတ်လပ်စွာရယူနိုင်ရန်အတွက် ဖန်တီးထားခြင်းဖြစ်သည်။ Psiphon သည် သင်၏ အွန်လိုင်းပေါ်ရှိ ကိုယ်ရေးကိုယ်တာအချက်အလက်များနှင့် ပုဂ္ဂလလုံခြုံရေးကိုတိုးမြှင့်မပေးသောကြောင့် အွန်လိုင်းလုံခြုံရေး ကိရိယာဖြင့် ထည့်သွင်းစဥ်းစားခြင်း သို့မဟုတ် အသုံးပြုခြင်းများမပြုလုပ်သင့်ပါ။",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "အီးမေးလ်ပေးပို့တောင်းဆိုမှုအား ပေးပို့လိုက်သော မေးလ်ဆာဗာ။ (ဒိုမိန်းအမည်၏ သတ်မှတ်ထားမှုအနည်းဆုံး နောက်ဆုံးအပိုင်းသုံးပိုင်း။ ဥပမာ <code>ne1.example.com</code> ဖြစ်ပြီး <code>web120113.mail.ne1.example.com</code>မဟုတ်ပါ)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "လမ်းညွှန်စာအုပ်",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "အချက်အလက်ကို တစ်ပတ်ထက်ပို၍ သိမ်းဆည်းထားခြင်းမရှိပါ။ အသုံးပြုသူအရေအတွက်ကို အချိန်အတန်ကြာ၊ သတ်မှတ်ရက်မရှိ ကျွနိုပ်တို့ သိမ်းဆည်းထားပါမည်။",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-2": {
        "message": "Optimize for traffic types: Video streaming has different network requirements than web browsing does, which is different than chat, which is different than voice, and so on. Statistics about the number of bytes transferred for some major media providers helps us to understand how to provide the best experience to our users.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "privacy-information-collected-websites-head": {
        "message": "Psiphon Websites",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "ဝက်ဆိုက်ဒ်ပေါ်ရှိ အကြောင်းအရာများသည် ဤလိုင်စင်အောက်တွင်ရှိသည်",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Psiphon သုံးစွဲသူများသည် အောက်ပါ ပွင့်လင်းအရင်းမြစ် အစိတ်အပိုင်းများကို အသုံးပြုသည် :",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "ဆက်သွယ်ရန်",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<strong>မိမိကိုယ်တိုင်ကိုယ်ကျ အဆင့်မြှင့်တင်မွမ်းမံခြင်း:</strong> အကယ်၍ Psiphon ၏ အလိုအလျောက်မွမ်းမံမှုစနစ်သည် အလုပ်မလုပ်ပါက (ဥပမာ ပိတ်ဆို့ခြင်းခံထားရပါက) သင့်အနေဖြင့်  Psiphon အသစ်ကိုရယူရန်သတင်းအချက်အလက်ကို <a href=\"download.html\">ဒေါင်းလုပ်စာမျက်နှာ</a>တွေ့နိုင်သည်။",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "download-title": {
        "message": "Psiphon ဒေါင်းလုပ်လုပ်ရန်",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Android သုံးစွဲသူတစ်ဦးချင်းစီအတွက် Psiphon ကို Psiphon Inc. မှ ဒစ်ဂျစ်တယ်နည်းဖြင့်အမှတ်အသားပြုထားသော Android APK ဖိုင် (\".apk\") အဖြစ်တင်ပို့သည်။ Psiphon Inc. အသိအမှတ်ပြုသော အများသုံးကီးမှာ အောက်ပါအတိုင်းဖြစ်သည် ",
        "description": ""
    },
    "download-android-direct": {
        "message": "Android အတွက် Psiphon ကိုတိုက်ရိုက် ဒေါင်းလုပ် လုပ်ရန်",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "မူလစာမျက်နှာ",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Psiphon မှတဆင့် အကြံပြုချက်ကိုတင်သွင်းမည်ဟု ရွေးချယ်လိုက်လျှင် သင့်အနေဖြင့် စစ်ဆေးထားသော အချက်အလက်ဒေတာများကို တပါတည်း ထည့်သွင်းပေးပို့နိုင်သည်။ထိုအချက်အလက်များကို သင်အသုံးပြုနေစဥ်ကြုံရသည့် ပြဿနာများဖြေရှင်းပေးရန်နှင့် Psiphon အဆင်ပြေချောမွေ့စွာအလုပ်လုပ်စေရန်တို့အတွက် အသုံးပြုပါသည်။ ဤအချက်အလက်များ ပို့ပေးမည်၊ မပို့ပေးမည်ကို သင်အနေဖြင့် ရွေးချယ်ခွင့်ရှိပါသည်။ အချက်အလက်များကိုမပေးပို့မီ လျှို့ဝှက်စာအဖြစ်ပြောင်းလဲပြီး ကျွနု်ပ်တို့သာ ဖွင့်ဖတ်နိုင်အောင် ပြုလုပ်ထားပါသည်။ ထိုအချက်အလက်တွင်ပါဝင်သည့် သတင်းအချက်အလက်သည် အသုံးပြုသည့်ကြားခံအပေါ်တွင်မူတည်၍ ကွဲပြားနိုင်သော်လည်း အောက်ပါများပါဝင်နိုင်သည် ",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "ကျွနု်ပ်တို့ဘယ်သူလဲ",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "ဟုတ်ပါတယ်။ သင့် browser ၏ အပြင်အဆင်များကိုစစ်ဆေးပါ။ browser အနေဖြင့် သင့်စက်၏ ကြားခံအင်တာနက်အပြင်အဆင်များအတိုင်း အသုံးပြုအောင် ချိန်ညှိထားပြီးဖြစ်မဖြစ်  သေချာအောင် အတည်ပြုပါ။",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "အီးမေးတုံ့ပြန်ပေးမှု",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Amazon AppStore တွင်ရှိသော Android အတွက် Psiphon",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "download-ios-appstore-psiphon-browser": {
        "message": "<strong>Psiphon Browser for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon Browser for iOS in the Apple App Store. This app is distinct from the 'Psiphon for iOS' app that tunnels the whole device."
    },
    "user-guide-windows-image-1-alt": {
        "message": "Screenshot showing the Windows security warning for the Psiphon executable",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "အကယ်၍ Google Play Store ကိုဝင်ရောက်၍မရပါက Android ဖုန်းများအတွက် Psiphon ကို (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideload</a>\") တွင်တိုက်ရိုက်ဒေါင်းလုပ်၍ ထည့်သွင်းနိုင်ပါသည်။ ",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "အသုံးပြုသူ လမ်းညွှန်",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "ကျွနု်ပ်တို့အကြောင်း",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "အီးမေးလ်တောင်းဆိုချက်ကို စာပြန်လိုက်သည့် နေ့ရက်နှင့် အချိန် ဖြစ်သည်။ ",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "ထောက်ပံ့ကူညီပေးသူ၏ နဖူးစည်းစာတမ်း",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Outbound connections via the Psiphon network can only be made to a restricted set of server ports including: <code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">this discussion</a> for more information. Mail clients cannot establish outbound connections on port 25. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">this discussion</a> for more information.",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "App Store မှတဆင့် ဒေါင်းလုပ်လုပ်ထားမှုများ",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "ထောက်ပံ့ကူညီပေးမှု၊ ကြေငြာခြင်းနှင့် လှူဒါန်းမှုများ",
        "description": "Page title for the Sponsorship page"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-3": {
        "message": "Again, we specifically do not give detailed or potentially user-identifying information to partners or any other third parties.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-check-version-question": {
        "message": "ကျွနု်ပ် လက်ရှိအသုံးပြုနေသော Psiphon ဗားရှင်းကို မည်ကဲ့သို့စစ်ဆေးသိရှိနိုင်မည်နည်း။",
        "description": ""
    },
    "site-title": {
        "message": "Psiphon: သင့်ကွန်ယက်ချိတ်ဆက်မှုကိုလွတ်လပ်စေပါ",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "ထောက်ပံ့ကူညီပေးသူ",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-2": {
        "message": "Psiphon does not inspect or record full URLs (only domain names), and does not further inspect your data. Psiphon does not modify your data as it passes through the VPN.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-privacy": {
        "message": "ကိုယ်ရေးကိုယ်တာအချက်အလက်နှင့် ပုဂ္ဂလလုံခြုံရေး",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon သည် local HTTP/HTTPS ကြားခံနှင့် local SOCKS ကြားခံများကို သင့်စက်တွင်အသုံးပြုရန် အလိုအလျောက်ချိန်ညှိပေးပါသည်။ ဤကြားခံများအတွက် port နံပတ်များကို Psiphon အပြင်အဆင်တွင် သတ်မှတ်ထားခြင်းမရှိပါက ကျဘမ်းစနစ်ဖြင့် ရွေးချယ်ပေးသည်။ စက်၏ ကြားခံအင်တာနက်စနစ် အပြင်အဆင်များအတိုင်း အသုံးပြုသည့် Windows application များကမူ အလိုအလျောက် ချိန်ညှိပြီး ဖြစ်ပါလိမ့်မည်။ သင့်အနေဖြင့် အခြား application များကိုလည်း ဤကဲ့သို့ စက်၏ အပြင်အဆင်အတိုင်းအသုံးပြုရန် ကိုယ်တိုင်ကိုယ်ကျ ပြန်လည်ချိန်ညှိနိုင်ပါသည်။ Windows အတွက် Psiphon နှင့် Android အတွက် Psiphon နှစ်ခုလုံးသည် ဤ local အင်တာနက်ကြားခံများပေါ်တွင် လည်ပတ်သည်။",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "ကိုယ်ရေးကိုယ်တာအချက်အလက်များနှင့် လုံခြုံရေး",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon သည် L2TP/IPsec VPN လုပ်ထုံးလုပ်နည်းကို အသုံးပြုသည်။",
        "description": ""
    },
    "license-distribution-header": {
        "message": "ဖြန့်ချိမှု",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Anti-virus ဗားရှင်း",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "Windows အတွက် Psiphon သုံးသည့်အချိန်မှစ၍ ကျွနု်ပ်၏ ကွန်ပြူတာသည် အင်တာနက်ချိတ်ဆက်၍ မရတော့ပါ။",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "Psiphon ကိုဝင်ရောက်ပြီး software နှင့်ချိတ်ဆက်သည့် မည်သူမဆို အဖွင့်စာမျက်နှာ ကိုမြင်ရမည်။ Psiphon ကို ငွေကြေးထောက်ပံ့ပေးနိုင်မည့် အခွင့်အလမ်းများရှိပြီး ဤစာမျက်နှာတွင် ထောက်ပံ့ပေးသူများအား အပတ်စဥ်အလိုက် ဖော်ပြပေးသွားမည်ဖြစ်သည်။",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "ကျွနု်ပ်သည်<a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy </a>ကို အသုံးပြုပါသည်။ Windows အတွက် Psiphon ကို ကျွနု်ပ်စက်၏ ကြားခံအင်တာနက်စနစ် အပြင်အဆင်ကို မချိန်ညှိစေရန် မည်ကဲ့သို့ ပြုလုပ်နိုင်ပါသလဲ။",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "ယခုဝက်ဆိုက်ဒ်သို့ ဝင်ရောက်ကြည့်ရှုမှုများနှင့် ပတ်သတ်သော Google Analytics မှတဆင့်ကောက်ယူထားသည့် သတင်းအချက်အလက်များကို Google မှ အသုံးပြုမှုနှင့် ဝေမျှမှု အတွက် ချမှတ်ထားသည့် <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Google Analytics အသုံးပြုခြင်းဆိုင်ရာ သဘောတူညီချက်များ</a>နှင့် <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Google ကိုယ်ရေးကိုယ်တာအချက်အလက်လုံခြုံရေးမူဝါဒ</a>တို့ဖြင့် ထိန်းချုပ်ကန့်သတ်ထားသည်။ သင်၏ web ဘရောက်ဇာရှိ အပြင်အဆင်များတွင် ကွတ်ကီးများကိုပိတ်ထားခြင်းဖြင့် ထိုသို့ မပြုလုပ်အောင် ရွေးချယ်ထားနိုင်သည်။",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Psiphon ကို အသုံးပြုနေစဥ်အတွင်း ကျွနု်ပ်အင်တာနက်ပေါ်တွင် ဘာလုပ်နေသည်ကို ကျွနု်ပ်အသုံးပြုသော အင်တာနက်ဝန်ဆောင်မှုပေးသည့်ကုမ္ပဏီက သိနိုင်ပါသလား။",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon သည် DNS အသုံးပြုမှုကို အမည်ကောင်းစာရင်းသွင်းခြင်း၊ DNS ဆာဗာများစစ်ဆေးခြင်း ပြုလုပ်ခြင်းကို ကန့်သတ်ထားပါသည်။ Psiphon သုံးစွဲသူ၏ VPN DNS ဆာဗာအပြင်အဆင်များကို အလိုအလျောက် ချိန်ညှိပေးသည်။ အကယ်၍ သင်သည် DNS နှင့်သက်ဆိုင်သော မှားယွင်းမှုများကို လက်ခံရရှိနေပါက သင်၏ DNS ဆာဗာအပြင်အဆင်များကို ပြောင်းလဲပစ်နိုင်သော \"DNS Changer\" malware များကူးစက်ခံထားရမှု ရှိမရှိကို စစ်ဆေးပါ။ နောက်ထပ်သတင်းအချက်အလက်များကို <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">ဤနေရာတွင်</a>လေ့လာနိုင်ပါသည်။",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "အကူအညီ",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "Psiphon အကြောင်းနောက်ဆုံးရ သတင်းအချက်အလက်များရယူရန်",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Screenshot showing Psiphon starting up on Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Windows စက်များရှိ Psiphon တွင် ပါဝင်သည့် အလိုအလျောက် update လုပ်ပေးသည့် အစီအစဉ်က စက်များတွင်ရှိသော ဗားရှင်းအဟောင်းကို “psiphon3.exe.orig” အဖြစ်အမည်ပြောင်းပေးသည့်အတွက် နောက်ဆက်တွဲစာလုံး “.orig” ဖြစ်သွားသော ဖိုင်အဟောင်းများကို စိတ်ချလက်ချဖျက်ပစ်နိုင်ပါပြီ။",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "ကျွနု်ပ်တို့ ဤသို့ပြုလုပ်ရခြင်းမှာ bucket အတွင်းသိမ်းဆည်းထားသော \"အဝေးထိန်း ဆာဗာစာရင်း\" ကို မည်မျှရယူမှုရှိနေသည်ကို သိရှိရန်ဖြစ်သည်။ ဤသို့ပြုလုပ်ခြင်းဖြင့် အသုံးပြုသူမည်မျှသည် ချိတ်ဆက်ရန်မအောင်မြင်သည်ကို သိရှိနိုင်ရန် အထောက်အကူပြုပါသည်။",
        "description": ""
    },
    "download-nav-title": {
        "message": "ဒေါင်းလုပ်လုပ်ရန်",
        "description": "text for the Download page navigation item"
    },
    "faq-android-enable-sideloading-answer-para-0": {
        "message": "“Sideloading” ၏အဓိပ္ပါယ်မှာ သင်၏ စက်အတွင်းသို့ app တစ်ခုကို Play Store မှရယူခြင်းမဟုတ်ဘဲသွင်းခြင်းဖြစ်သည်။ ဤသည်မှာ Play Store မရရှိနိုင်သည့်သူများ သို့မဟုတ် ထို app သည်သူတို့နေထိုင်ရာဒေသတွင် မရရှိနိုင်အခါတွင်အသုံးပြုသည်။ ",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "privacy-information-collected-vpndata-head": {
        "message": "User VPN Data",
        "description": "Sub-heading on the Privacy Policy page for the section describing handling of user traffic data through the Psiphon VPN"
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "အဆင့်မြှင့်တင်မှု အရေအတွက်ပေါင်း",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "ဆင်ဆာဖြတ်တောက်မှု",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "သင် ဒေါင်းလုပ်လုပ်ထားသော Psiphon သည် မှန်ကန်မှုရှိကြောင်းစစ်ဆေးပါ",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "Psiphon အဖွဲ့ ဘလော့ဂ်",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "SSH နှင့် SSH+ ပုံစံများတွင် Psiphon သည် Windows စနစ်၏ ကြားခံအင်တာနက်အပြင်အဆင်များကို အလိုအလျောက်သတ်မှတ်ပေးသည်။ ထို့ကြောင့် applications များ၏ ချိတ်ဆက်မှုများသည် ထိုအပြင်အဆင်များကိုလိုက်နာပါက Psiphon ကိုဖြတ်၍သွားမည်ဖြစ်သည်။ ဤအပြင်အပြင်အဆင်များကို လူအများစု အသုံးပြုလေ့ရှိသော web ဘရောက်ဇာများမှလိုက်နာရန် ကြိုတင်သတ်မှတ်ပြီးဖြစ်သည်။",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "ကျွနု်ပ်တို့လက်ခံရရှိသည့် အီးမေးလ်တိုင်းအတွက် အောက်ပါသတင်းအချက်အလက်များ သိမ်းဆည်းထားပါသည် :",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "ကြေငြာရန်",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Psiphon Inc. အပြင်မည်သူကဤအချက်အလက်ကိုမြင်ရမည်နည်း",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-4": {
        "message": "Understand who we need to help: Some sites and services will never get blocked anywhere, some will always be blocked in certain countries, and some will occasionally be blocked in some countries. To make sure that our users are able to communicate and learn freely, we need to understand these patterns, see who is affected, and work with partners to make sure their services work best with Psiphon.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. (English is using 'who' instead of 'whom' to reflect common idiom.)"
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Screenshot showing the Psiphon for Android statistics panel",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Psiphon ဆာဗာများ",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "အသုံးပြုမှုမှတ်တမ်းများကို Amazon S3 bucket တွင်လည်း သိမ်းဆည်းထားပါသည်၊ ထို့ကြောင့် Amazon သည်လည်း မှတ်တမ်းများကိုရယူနိုင်သည်။ (မည်သို့ပင်ဆိုစေ Amazon က ဖိုင်များကို သိမ်းဆည်းထားခြင်းကြောင့် ဤသတင်းအချက်အလက်များကို ရယူနိုင်ပြီးဖြစ်သည်။)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Psiphon စတင်အလုပ်လုပ်သည့်အချိန်တွင် သုံးစွဲသူဗားရှင်း ကို log output ၏ ပထမစာကြောင်းတွင်ပြသထားသည်။",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "အခြေအနေပြစာမျက်နှာကိုရွေးချယ်ထားသည်",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>သတိပေးချက်</b>မကြာသေးမီက တွေ့ရှိထားသော <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">ယိုပေါက်တစ်ခု</a>သည် Psiphon android app ၏ အသိအမှတ်ပြုလက်မှတ်စစ်ဆေးခြင်းကိစ္စတွင် အန္တရာယ်ရှိသော apk များကို အန္တရာယ်မရှိဟုသတ်မှတ်ပြီး ခွင့်ပြုပေးခြင်းများ ဖြစ်စေနိုင်ပါသည်။ အသုံးပြုသူများအနေဖြင့် <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">ဤတွင်</a> စာရင်းပြုစုထားသည့်အတိုင်း Google ၏ verify apps feature ဟုခေါ်သည့် app အမှန်အကန်ဟုတ်မဟုတ် စစ်ဆေးပေးသည့်အရာကို ဖွင့်ထားရန်အကြံပြုလိုပါသည်။",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "ဝင်ရောက်အသုံးပြုမှုမှတ်တမ်းများသည် IP လိပ်စာများ၊ အသုံးပြုသူအေးဂျင့်များနှင့် ဝက်ဆိုက်တစ်ခုကို ဝင်ရောက်ရယူသည့် အချိန်များကို ကောက်ယူပါသည်။ ထိုအချက်အလက်ကိုဆောင်ရွက်ပြီးပါက မေးခွန်းထဲရှိဖိုင်ကို ရယူထားသော နေရာဒေအလိုက် အသုံးပြုသူအရေအတွက်ကို ကျွနု်ပ်တို့ သိရှိနိုင်သည်။",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "http အင်တာနက်ကြားခံ",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "ကျွနု်ပ်တို့အကြောင်း",
        "description": "text for the About page navigation item"
    },
    "faq-authentic-windows-answer-para-2020": {
        "message": "2017-07-05 မှ 2020-10-03 အထိဆီလျော်မှုရှိသော အသိအမှတ်ပြုမှု SHA1 thumbprint သည် :",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-1": {
        "message": "When sharing with third parties, Psiphon only ever provides coarse, aggregate domain-bytes statistics. We never share per-session information or any other possibly-identifying information.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "မအောင်မြင်သည့်အခါ လုပ်ထုံးလုပ်နည်းတစ်ခုချင်းစီနှင့် မှားယွင်းသောကုတ်များကို မည်မျှအသုံးပြုသနည်း",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon သည် သုံးစွဲသူများ၊ end user များ၊ ဖြန့်ချိသူများနှင့် ထောက်ပံ့သူများ၏ ပုဂ္ဂလစိတ်ဝင်စားမှုများကို ကာကွယ်ရန် ကတိပြုထားပါသည်။ ဤ ကိုယ်ရေးကိုယ်တာအချက်အလက်လုံခြုံရေးဆိုင်ရာမူဝါဒသည် သင်၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို မည်ကဲ့သို့အသုံးပြုမည်ကို ယေဘုယျအားဖြင့်ဖော်ပြခြင်းဖြစ်သည်။ Psiphon သည် ကနေဒါလူမျိုးပိုင်လုပ်ငန်းဖြစ်ပြီး အွန်တာရီယိုတွင် ရုံးချုပ်ရှိသည်။ ကျွနု်ပ်တို့၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်လုံခြုံရေးဆိုင်ရာမူဝါဒသည် ကနေဒါနှင့် အွန်တာရီယို ဒေသဆိုင်ရာ ပုဂ္ဂလလုံခြုံရေး ဥပဒေများနှင့် အခြေအနေများကို ထင်ဟပ်၍ ရေးဆွဲထားခြင်း ဖြစ်သည်။",
        "description": ""
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "ကြော်ငြာကွန်ယက်များ",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "privacy-information-collected-vpndata-whycare-para-1": {
        "message": "When using a VPN or proxy you should be concerned about what the provider can see in your data, collect from it, and do to it. For some web and email connections, it is theoretically possible for a VPN to see, collect, and modify the contents.",
        "description": "Paragraph text in the 'Why should you care?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon သည် ၎င်း၏လိုင်စင်ကို မည်သည့်အချိန်တွင်မဆို အလျော်အစားပေးရန်မလိုဘဲ အကြောင်းပြချက်မရှိ ရပ်ဆိုင်း နိုင်သည့်အခွင့်အရေးရှိသည်။ Psiphon ကိုအသုံးပြုခြင်းဖြင့်သင်သည် အသုံးပြုမှုဆိုင်ရာသဘောတူညီချက်များနှင့် လိုင်စင်ပါအကြောင်းအရာများကို မဖောက်ဖျက်ရန်အတွက် သဘောတူပြီးဖြစ်သည်။",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "လက်ရှိစာမျက်နှာကို ပိတ်ရန်",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "ကိုယ်ရေးကိုယ်တာအချက်အလက်လုံခြုံရေး မူဝါဒ",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "နောက်ဆက်တွဲ သတင်းအချက်အလက်များအတွက် <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>ထံ အီးမေးလ်ပို့ပါ",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: S3 bucket ဝင်ရောက်ခြင်းကို အသုံးပြု၍ရအောင်လုပ်ရန်",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "ထပ်မံ၍ SSH နှင့် SSH+ ပုံစံများတွင် Psiphon သည် နိုင်ငံတကာဆိုင်ရာအသုံးပြုမှုအတွက် ကြားခံအင်တာနက်ကိုအသုံးပြုပြီး ဒေသတွင်အသုံးပြုမှုအတွက် ကြားခံအင်တာနက်ကိုအသုံးမပြုရန် ခွဲထားနိုင်သည်။ “ဒေသတွင်းအသုံးပြုမှုအတွက် ကြားခံအင်တာနက်ကို အသုံးမပြုပါနှင့်” ကိုရွေးချယ်ထားခြင်းဖြင့် ခွဲ၍ချိတ်ဆက်နိုင်မည်ဖြစ်သည်။ ဤသည်ကိုရွေးချယ်ထားချိန်တွင် ကြားခံအင်တာနက်မသုံးထားသော ဒိုမိန်းများကို သတင်းမက်ဆေ့များပြသသည့် ဧရိယာတွင်မြင်နိုင်သည်။ ",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Psiphon Inc. မှဖန်တီးထားသော သုံးစွဲသူများအတွက် ဆော့ဝဲလ်များဖြင့်သာ Psiphon  ဝန်ဆောင်မှုကို အသုံးပြုခွင့်ရှိသည်။ Psiphon ဝန်ဆောင်မှုကို ဖြန့်ဝေခြင်း သို့မဟုတ် Psiphon ဝန်ဆောင်မှုကို third-party အသုံးပြုသူများ သို့မဟုတ် ကိရိယာတစ်ခုခုဖြင့် တွဲဘက်အသုံးပြုခြင်းသည် ဤလိုင်စင်ကိုချိုးဖောက်ခြင်းဖြစ်သည်။ ",
        "description": ""
    },
    "page-keyword-contribute": {
        "message": "ပါဝင်ထောက်ပံ့ရန်",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "အကယ်၍သင်၏ Psiphon သည်မှန်ကန်မှုရှိပါက ထိုအရာသည်အပြုသဘောဆောင်သည့် မှားယွင်းသည့် အစီခံစာ ဥပမာတစ်ခု ဖြစ်သည်။ ဗိုင်းရပ်စ်ကာကွယ်ရေးပရိုဂရမ် သို့မဟုတ် firewall အများစုသည် Psiphon ၏ ဒစ်ဂျစ်တယ်အမှတ်အသားကို သူတို့အမည်ကောင်းစာရင်းတွင် ထည့်သွင်းပြီးဖြစ်သော်လည်း အချို့သည် ပရိုဂရမ်ဖိုင်ကို ဗိုင်းရပ်စ် သို့မဟုတ် အန္တရာယ်ရှိသောဖိုင်အဖြစ် သတ်မှတ်မှုများ ရှိသေးသည်။ ဤအခြေအနေတွင် ကျေးဇူးပြု၍ သင်အသုံးပြုသည့် AV/firewall ပရိုဂရမ်ကိုဖော်ပြပြီး ကျွနု်ပ်တို့ထံ<a href=\"mailto:info@psiphon.ca\">အီးမေးလ်</a>ပို့လိုက်ပါ။ ပြဿနာကိုဖြေရှင်းရန်အတွက် ကျွနု်ပ်တို့မှ ထို AV/firewall ထုတ်လုပ်သူကို ဆက်သွယ်ပါမည်။",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "ကမ္ဘာအနှံ့အပြားရှိ ဖိနှိပ်အုပ်ချုပ်မှုပုံစံများကို အတွေ့အကြုံရှိပြီးဖြစ်သည့်အတွက် ကျွနု်ပ်တို့၏ ဝန်ဆောင်မှုသည်  သင့်အား မည်သည့်အချိန်၊ မည်သည့်နေရာတွင်မဆို လိုချင်သည့်အကြောင်းအရာကို ရရှိနိုင်ရန်အတွက် ကူညီရန် အသင့်တော်ဆုံးသူများ ဖြစ်သည်။",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "ပထမဦးစွာ <a href=\"./faq.html#authentic-android\">သင့်  Android အတွက် ရယူထားသော Psiphon သည် မှန်ကန်မှုရှိမရှိ အရင် စစ်ဆေးသင့်ပါသည်</a>",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "S3 <a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">bucket ရယူမှုမှတ်တမ်းများ</a> တွင် IP လိပ်စာများ၊ အသုံးပြုသူအေးဂျင့်များနှင့် အသုံးပြုသည့်အချိန်များပါဝင်သည်။ ဤမှတ်တမ်းများကို S3 ထဲတွင်ပင်သိမ်းဆည်းထားခြင်းကြောင့် Amazon သည် ထိုမှတ်တမ်းများကို ရယူနိုင်သည်။ (မည်သို့ပင်ဆိုစေ Amazon က ဖိုင်များကို သိမ်းဆည်းထားခြင်းကြောင့် ဤသတင်းအချက်အလက်များကို ရယူနိုင်ပြီးဖြစ်သည်။) Psiphon developers များသည် ထိုမှတ်တမ်းများကို ဒေါင်းလုပ်လုပ်ခြင်း၊ အချက်အလက်များ ပေါင်းစပ်ခြင်းနှင့် ခွဲခြမ်းစိတ်ဖြာခြင်းများပြုလုပ်ပြီး ထိုမှတ်တမ်းများကို ဖျက်ပစ်ပါသည်။ အချက်အလက်အကြမ်းများကို အခြား တတိယပါတီအဖွဲ့အစည်းများနှင့် ဝေမျှခြင်းများ ပြုလုပ်မည်မဟုတ်ဘဲ ခွဲခြမ်းစိတ်ဖြာလေ့လာမှုများပြုလုပ်ရန်အတွက် လုံလောက်သည့် အချိန်ပမာဏလောက်အတွင်းသာ သိမ်းဆည်းထားပါသည်။",
        "description": ""
    },
    "download-description": {
        "message": "Windows နှင့် Android အတွက် Psiphon ကို တိုက်ရိုက် အခမဲ့ ဒေါင်းလုပ်လုပ်ရန်",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "တိုက်ရိုက် ဒေါင်းလုပ်လုပ်မှုများ",
        "description": ""
    },
    "faq-proxy-all-ios-browser-answer-para-1": {
        "message": "iOS အတွက် Psiphon ဘရောက်ဇာသည် ဘရောက်ဇာသီးသန့် application ဖြစ်သောကြောင့် အသုံးပြုမှုအချက်အလက်များကို Psiphon ဘရောက်ဇာမှတစ်ဆင့်ဖြတ်စေပြီး သင်၏အခြား apps များ (Facebook သို့မဟုတ် Twitter apps) သည် Psiphon ကွန်ယက်မှတစ်ဆင့်ဖြတ်သန်းအသုံးပြုခြင်းမရှိပါ။ ဥပမာအားဖြင့် သင်သည် Psiphon ကွန်ယက်ကို ဖြတ်ပြီး သင်၏ Facebook အကောင့်ကို အသုံးပြုလိုပါက ကျွနု်ပ်တို့၏ app ကိုဖွင့်ပြီး Psiphon iOS Browser app မှတဆင့် Facebook သို့သွားရောက်၍ အသုံးပြုနိုင်သည်။ အကယ်၍သင်သည် သင်၏ Facebook app ကိုဖွင့်ပါက အသုံးပြုမှုသည် Psiphon ကွန်ယက်မှဖြတ်သွားခြင်းမဟုတ်ဘဲ သင်၏ Wi-Fi သို့မဟုတ် cellular data လိုင်းချိတ်ဆက်မှုဖြင့်သာဖြစ်သည်။",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "Psiphon လည်ပတ်နေစဥ်အတွင်း အဘယ်ကြောင့် ကျွနု်ပ်၏ အသုံးများသည့် အကြိုက်ဆုံး app ကိုအသုံးပြု၍မရသနည်း။ အဘယ်ကြောင့် မေးလ်ကြားခံနယ်တစ်ခုအသုံးပြု၍ အီးမေးလ်ပို့၍မရသနည်း။",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "သုံးစွဲသူကြားခံအား ဒေါင်းလုပ်လုပ်ရန်လင့်ခ်အတွက် အီးမေးလ်ပေးပို့တောင်းဆိုမှု အရေအတွက်",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Windows အတွက် Psiphon ကို ထည့်သွင်းနိုင်သည့် package အဖြစ်မည်သည့်အချိန်ကမျှမဖြန့်ချိခဲ့ပါ။ Windows အတွက် Psiphon တစ်ခုချင်းစီသည် Psiphon Inc. မှ ဒစ်ဂျစ်တယ်အမှတ်အသားပြုထားသော တစ်ခုတည်းထည့်သွင်းအသုံးပြုနိုင်သည့် ဖိုင် (\".exe\") ဖြစ်သည်။ ထိုဖိုင်ကို ထည့်သွင်းအသုံးပြုသည့်အခါတွင် Windows သည် ဤအမှတ်အသားကို အလိုအလျောက်စစ်ဆေးပေးသည်။ ဆော့ဝဲသွင်းခြင်းမပြုမီ ဖိုင်အတွက် Properties dialog ကိုဖွင့်ပြီး Digital Signatures စာမျက်နှာ ကိုလည်းကိုယ်တိုင်ကိုယ်ကျစစ်ဆေးနိုင်သည်။ Psiphon Inc. အတွက် SHA1 thumbprint အများသုံးကီးကို Certificate dialog ၏ အသေးစိတ်စာမျက်နှာတွင်ပြသထားသည်။",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "ပရိုဂရမ်ကို ပိတ်လိုက်သည်နှင့် Psiphon သည် ချိတ်ဆက်မှုကို အလိုအလျောက်ဖြတ်တောက်သည်။ ပြန်လည်ချိတ်ဆက်ရန်အတွက် ပြထားသည့် ပုံကို နှိပ်လိုက်ပါ။",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "ကျွနု်ပ်တို့သည် အောက်ပါဒေတာအချက်အလက်များကို Psiphon မည်ကဲ့သို့ကောင်းမွန်စွာလည်ပတ်နေသည်ကိုသိရှိရန်၊ လူဝင်ကြည့်မှုများပြားသည့် ဝက်ဆိုက်ဒ်များကို သိရှိရန်အတွက် နှင့် မည်သည့်ဖြန့်ဝေမှု နည်းလမ်းများ ထိရောက်မှုသည်ကိုသိရှိရန်အတွက် ကောက်ယူခြင်း ဖြစ်ပါသည်။ ဤသတင်းအချက်အလက်များကို ကျွန်ုပ်တို့၏ မိတ်ဘက်အဖွဲ့အစည်းများနှင့်လည်းဝေမျှပါသည် သို့မှသာ သူတို့သည် ဥပမာအားဖြင့် သူတို့၏ sites များကို Psiphon ကိုဖြတ်၍ မည်မျှဝင်ရောက်လေ့ရှိပြီး မည်သည့်နိုင်ငံများမှဝင်ရောက်သည်ကို သိနိုင်မည်ဖြစ်သည်။",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Psiphon ကိုဖြတ်၍ပေးပို့ထားသော အရွယ်အစားချုံ့ပြီး အချက်အလက်များ",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Psiphon အသုံးပြုမှုမှတ်တမ်းများ",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}