{
    "index-hero-subtext": {
        "message": "sərhədləri aşaraq",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "mənbə kodu",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "AvroProksidən istifadə edirəm. Windows üçün Psiphona necə əmr edim ki, mənim sistem proksi quraşdırmalarımı dəyişməsin?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Kanada Təhlükəsizlik Komissiyası rəhbərinin ofisi",
        "description": ""
    },
    "license-psicash-header": {
        "message": "Use of PsiCash",
        "description": "Subsection header on the License page. 'PsiCash' should not be translated or transliterated."
    },
    "faq-vpn-protocol-question": {
        "message": "Windows üçün Psiphon hansı VPN protokolunda istifadə edir? Niyə qoşula bilmirəm?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Açıq səhifələr arasından keç",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Neçə istifadəçiyə təsir olub",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Hansı istifadəçi məlumatları toplanır",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Windows üçün Psiphon bütün trafikimi proksidən keçirirmi?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Androiddəki email proqramınızdan və ya veb səyyahınızdan Psiphon APK linkinə klikləməklə quraşdırmaya başlaya bilərsiniz. (Xəta haqda ismarıc alırsınızsa, <a href=\"./faq.html#android-enable-sideloading\">kənar yükləməni aktivləşdirməli</a> ola bilərsiniz.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "Əlaqə",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-item-2": {
        "message": "balance",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the user PsiCash balance -- i.e., how much they have available to spend."
    },
    "privacy-information-collected-psicash-para-5": {
        "message": "Individual user data is never shared with third parties. Coarse aggregate statistics may be shared, but never in a form that can possibly identify users.",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-description": {
        "message": "Psiphonun təhlükəsizlik siyasəti",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Psiphonla əlaqə üçün email ünvanı:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "Android mobil hotspotu və USB hava şəbəkəsi niyə Psiphon üzərindən işləmir?",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "Screenshot of the Android security setting that allows installation of non-Play Store apps",
        "description": "alt text for an image"
    },
    "download-ios-appstore-psiphon-vpn": {
        "message": "<strong>Psiphon for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon for iOS in the Apple App Store. This is the 'whole device' version of Psiphon, as distinct from the 'Psiphon Browser' app."
    },
    "page-keyword-proxy": {
        "message": "proksi",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whycare-subhead": {
        "message": "Why should you care?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why it's important for users to consider what a VPN does with their traffic data."
    },
    "download-list-join": {
        "message": "Bizim <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">Elanlarla bağlı abunə siyahımıza</a>qatılın ki, təhlükəsizlik haqda bülletenləri və digər mühüm xəbərləri alasınız.",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-3": {
        "message": "user agent string",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to 'user agent string' of the client software used to perform an action. This can be either a web browser or the Psiphon client itself."
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Psiphon yaradıcıları",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "Müxtəlif",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "Biz həmçinin gərgin kadrarxası fəaliyyətin istifadəçilər üçün vacib olduğunu anlayırıq. Onları və onların məlumatlarını yüksək səviyyədə qorumaq üçün əlimizdən gələni edirik. İstifadəçilərimiz təhlükəsizliklərinin və şəxsi məlumatların sığortalanması tədbirlərindən xəbərsiz ola bilərlər, ancaq fəaliyyətimizi qiymətləndirirlər.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics gələn dəfə sayta girdiyinizdə sizi müəyyən etmək üçün veb səyyahınıza kuki əlavə edir, amma bu kukini Googledan başqa kimsə istifadə edə bilməz, toplanan məlumat ayrı domen xidmətləri tərəfindən oxuna, götürülə bilməz.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon internetdə senzuraya qarşı açıq mənbəli təhlükəsizlik proqramıdır",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Kanada və Ontario təhlükəsizlik qanunları haqda ətraflı məlumat üçün:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...sizi ora təhlükəsiz çatdırır.",
        "description": ""
    },
    "privacy-title": {
        "message": "Təhlükəsizlik Siyasəti",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Bizim avtomatik email cavablayıcımız Amazon EC2 buludunda yerləşir. Hər ismarıca iki cavab göndəririk, onlardan biri üçün Amazon SES istifadə edirik. Yəni Ammazon sizin emaili və bizim cavabımızı görür.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Azad internet yaxşıdır, ancaq oğurlanmış hesab və kukilər deyil. Qoşulmaq üçün hansı şəbəkədən istifadə edirsiniz-edin, Psiphon internetə təhlükəsiz yol açır.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-1": {
        "message": "Psiphon looks at your data only to the degree necessary to collect statistics about the usage of our system. We record the total bytes transferred for a user connection, as well as the bytes transferred for some specific domains. These statistics are discarded after 60 days.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "user-guide-android-image-3-alt": {
        "message": "Screenshot showing the Psiphon for Android web browser",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "açıq mənbə",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Şəxsi və ya xüsusi istifadə ",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Screenshot showing the Psiphon for Android logs panel",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "İstifadə qaydaları",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "Androiddə kənar yükləməni necə aktivləşdirim?",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "Bəzi saytlarımızda istifadə haqda informasiya toplamaqdan ötrü Google Analyticsdən yararlanırıq. Google Analyticslə toplanan məlumat yalnız müəyyən saytdakı baxışlarınızla bağlı statistik analiz məqsədilə istifadə olunur. Googe Analyticsdən əldə etdiyimiz məlumatlar şəxsiyyəti müəyyən etmir, digər mənbələrdən alınan məlumatla birləşdirilərək şəxsiyyət haqda informasiya toplamaq məqsədi də güdmür. ",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "Ekran filtr tətbiqetməsi və ya ekran parlaqlılığını idarə edən tətbiqetmədən yararlanıb-yararlanmadığınızı yoxlayın. Belə bir tətbiqetmə varsa, söndürün. Bu tətbiqetmələrin çoxu (Lux Auto Brightness, Twilight, Night Mode kimi) istifadəçilərin bu proqramla işləmək imkanına müdaxilə edə bilər.",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "Psiphon istifadəsi zamanı port qadağaları varmı?",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "Windows üçün Psiphon “doc.body sıfırdır, yaxud obyekt deyil” xətasını göstərir və işləmir.",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "Psiphon tuneli standart olaraq hansı protokoldan istifadə edir?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "Psiphonda istifadəçilərimizin müsbət təcrübəyə yiyələnməsini istəyirik. Bu o deməkdir ki, proqram təminatımız istifadəyə asan, şəbəkəmiz sürətli və hər ikisi qaya kimi davamlı olmalıdır. Bunların hamısına nail olmaq yaradıcılar üçün çətindir, daim dəyişən, çoxdilli və çoxplatformalı şəraitdə isə xüsusilə çətindir.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "Sponsor",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Android 2.2 və daha yuxarı versiyalarla işləyir. Bütün qurğu versiyası Android 4.0 və daha yüksək, ya da <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">köklənmiş alət</a> tələb edir.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Lisenziya",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Screenshot of Psiphon for Android showing the status panel",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Windows üçün Psiphona VPN üsulu ilə qoşula bilirəm, amma o niyə belə yavaşdır? Veb saytlar bəzən heç açılmırlar.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Təhlükəsizlik Siyasəti",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-information-collected-psicash-para-4-list-start": {
        "message": "For monitoring system health and security, system activity data is collected and aggregated. This data includes:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Məlumatlar nə qədər qorunub saxlanacaq",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Müəyyən şəbəkə avadanlığı və ya internet bağlantılar Psiphonun VPN üsulu ilə işlətdiyi protokol L2L2TP/IPsec üçün problem yarada bilər.  VPN üsulunu söndürməyə çalışın.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Bunu nə vaxt edirik",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "APK-nı təsdiqləmək üçün (1) sertifikatlar arxivdən çıxarıla, izlər yuxarıda göstərilən dəyərlərlə müqayisə oluna bilər və (2) APK-nın sertifikatla imzalanıb-imzalanmadığını yoxlamaq olar. Məsələn, Unix və Java əmr alətlərindən yararlanaraq:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Psiphon xəbərdarlıqları",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "Öz <a href=\"privacy.html\">Təhlükəsizlik Siyasətimizi</a> yeniləyirik. Bura həm də TTVS-dəki \"Psiphon hansı məlumatları toplayır?\" sualına cavablar daxildir.",
        "description": ""
    },
    "faq-proxy-all-ios-browser-question": {
        "message": "iOS üçün Psiphon Səyyahı bütün alətimin internet trafikini proksidən keçirirmi?",
        "description": ""
    },
    "about-description": {
        "message": "Senzuranı aşan Psiphon proqram təminatının komandasını tanıyın",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Əməliyyat sistemi versiyası",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Saxlanca Giriş Qeydiyyatı",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Niyə mən davamlı olaraq \"şəbəkə xətası\" ismarıcını görürəm?",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "Windows XP üçün Internet Explorer 8",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-information-collected-answer-head-2": {
        "message": "Şərhiniz",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "Hər dəfə emaillərə avto-cavablayıcımıza məktub göndərəndə biz sizin email ünvanınızı görürük. Emailinizi nəzərdən keçirərkən ünvan server yaddaşına yazılır və işlənmə bitən kimi o silinir (adətən bir neçə saniyəyə). Biz sizin email ünvanınızın sistem giriş faylına yazılmasına icazə vermirik.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Windows üçün Psiphonum əsldirmi?",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "Windows Yeniləməni istifadə edə bilmirsinizsə və İnternet Explorer 7 və ya İnternet Explorer 8-i birbaşa yükləmək istəyirsinizsə, bu linklərdən istifadə edə bilərsiniz:",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "Psiphon proqramınız avtomatik olaraq yeni Psiphon serverlərini tapacaq. Sonuncu server  işlək olmadıqda onun yerinə digəri istifadə oluna bilər.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Sponsor olun",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon müxtəlif qruplarla işləyir və insanların olduqları yerdəcə Psiphonla bağlı məsləhət və yardım ala bilməsinə çalışır. Proqram təminatımız 15 dilə tərcümə olunub və Localization Lab mərkəzinin bir hissəsi kimi<a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a>vasitəsilə məhsulumuzu artırmağa çalışırıq.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Maykl Hull Psiphon İnc.-in prezidentidir və Psiphonla lap əvvəldən, layihəyə Toronto universitetinin Vətəndaş Laboratoriyasında başlayandan birlikdədir. O vaxtdan proqramın inkişaf fəaliyyətinin rəhbəridir və Psiphonun yeniliklərlə dolu fəaliyyətinə, onun prosesin mərkəzində qalmasına yardım edir. ",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "2014-05-08 -dən 2017-09-06-ya kimi işlək olan sertifikat üçün SHA1 möhürü:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-information-collected-answer-redirect": {
        "message": "Hansı məlumatı topladığımızı bilmək üçün, zəhmət olmasa, bizim<a href=\"privacy.html\">Təhlükəsizlik Qaydalarımıza</a> baxın.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "Windows üçün Psiphon yüklənmir və Windows-un \"Proqramları əlavə et və ya sil\" siyahısında peyda olmayacaq. Yükləmə faylı \"Yükləmələr\" qovluğundan və ya ordan başqa qovluğa nüsxələnərək həmin qovluqdan işə salına bilər. Proqramı silmək istəyirsinizsə, sadəcə yükləmə faylını poza bilərsiniz.",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "donate-heading": {
        "message": "Psiphona kömək et",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Windows və mobil üçün Psiphondan necə istifadə etməli",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "Şəbəkə fayervolunuz VON-i istifadə etməyə icazə verməyə bilər. Evdəki ruteriniz VPN protokolundan keçmək üçün sazlanmaya bilər; fayervol quraşdırmalarınıza baxın və İPsex və ya L2TP-nin aktivləşdirildiyindən əmin olun. Sisteminizin İPSec xidmətləri söndürülmüş ola bilər; serviz quraşdırmalarınızı yoxlayın və bu ximətlərin işə avtomatik başlamasını aktivləşdirin. ",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "Psiphonun yenilənmiş versiyasını hardan əldə etməliyəm?",
        "description": "FAQ question"
    },
    "privacy-information-collected-psicash-para-2-item-1": {
        "message": "generated user access tokens",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to randomly generated values that allow a user to access and utilize the system."
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Run-ı klikləyin və <code>regedit</code> yazın ki, Qeydiyyat Redaktoru açılsın. <code>HKEY_CURRENT_USER\\Software\\Psiphon3-ü </code> tapın və açın, sonra sağ tərəfdə <code>SkipProxySettings-i</code> görəcəksiniz. Bu dəyəri <code>1</code>-ə dəyişdirin və Psiphon avtomatik olaraq sistem proksi quraşdırmalarını müəyyən etməyəcək.",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "Bu xəta Windows XP-də İnternet Explorer 6 yüklənəndə baş verir. Windows üçün Psiphonu yükləməkdən ötrü İnternet Explorer 7, ya da daha yuxarısı lazımdır. İnternet Explorerin yüksək versiyalarını yükləməyin ən yaxşı yolu <a href=\"http://windows.microsoft.com/en-us/windows/windows-update\" target=\"_blank\">Windows Yeniləmədir</a>.",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "Android üçün Psiphon",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "macOS, Linux, Windows Phone və s. üçün Psiphon varmı?",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "Android",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: Təhlükəsizlik Siyasəti yeniləməsi",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon Windows və Mobil platformalar üçün nəzərdə tutulmuş proqram təminatıdır. Qadağaları aşmağa xidmət edən Psiphon internet məzmuna senzurasız çıxış təmin edir",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Tez-tez verilən suallar",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "Biz  Psiphonun servertapma siyahıları və sayt faylları kimi məlumatları saxlamaq üçün Amazon S3-dən istifadə edirik. Hərdən bu faylların yüklənməsinin qeydiyyatına imkan veririk. Belə qeydiyyatlar bəzi suallara, məsələn, \"server tapma siyahısını neçə istifadəçi yükləməyə başlayır, amma bitirmir?\", \"yüklənən məlumatı sayt resursları və server tapılması arasında necə bölmək lazımdır?\" və ya \"hücumçu saytımızı DDOS edirmi?\" suallarına cavab tapmağa yardımçı olur.",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Rəhbər komanda",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Hadisə girişlərinə zaman, bölgə kodları (ölkə və şəhər), adını açıqlamayan işarələr, o cümlədən sponsor İD (Psiphonun hansı versiyasını istifadə etməyə qərar verən), proqram versiyası və protokol növü haqda məlumatlar daxildir. Səhifənin görünüşü girişdən əvvəl zaman və/və ya sessiya əsasında formalaşır.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-3": {
        "message": "Determine the nature of major censorship events: Sites and services often get blocked suddenly and without warning, which can lead to huge variations in regional usage of Psiphon. For example, we had up to 20x surges in usage within a day when <a href=\"https://blog-en.psiphon.ca/2016/07/psiphon-usage-surges-as-brazil-blocks.html\" target=\"_blank\">Brazil blocked WhatsApp</a> or <a href=\"https://blog-en.psiphon.ca/2016/11/social-media-and-internet-ban-in-turkey.html\" target=\"_blank\">Turkey blocked social media</a>.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. If available in your language, the blog post URLs should be updated to the localized post."
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-3": {
        "message": "Even this coarse data would be difficult to link back to you, since we immediately convert your IP address to geographical info and then discard the IP. Nor is any other identifying information stored.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-blog": {
        "message": "bloq",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon İnc. Kanada şirkətidir və işçilərinin, demək olar ki, hamısının ana dili İngilis dilidir. Bu o deməkdir ki, bloq yazılarımızın orijinalı İngilis dilində yazılır. İmkan düşdükcə onları başqa dillərə tərcümə edirik.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "Böyük beynəlxaql yayımçılardan tutmuş bircə ölkədə fəaliyyət göstərən kiçik insan haqqları təşkilatlarına qədər müxtəlif şirkətlərlə əlaqələrimiz var. Bizim Əməliyyat və Əlaqələr komandamız öz yayım üsullarıyla Psiphona nə qədər adamın daxil olması haqda məlumat toplayır. Onlar həmçinin informasiyanın internetdən azad axınına təsir göstərə biləcək hadisələri, meylləri izləyir.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "Qüvvədə olma tarixinin başlanğıcı 2015-06-01T00:00Z.",
        "description": ""
    },
    "alert-body": {
        "message": "Psiphon komandası özünü Windows üçün Psiphon kimi göstərən virus proqramı tapıb. Bu virus www.copy.com və bəzi digər mənbələrdə \"pisphone3.zip\" zip faylı kimi paylaşılır.   Zip faylında <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">VirusTotalda</a> göstərildiyi kimi təhlükəli \"pisphone3.exe\" binar faylı var. Adın səhv yazıldığına diqqət yetirin. Bu proqram rəqəmsal olaraq Psiphon İnc. tərəfindən  imzalanmayıb. Yenicə yüklənmiş Psiphon proqramını <a href=\"#authentic-windows\">burada</a>göstərildiyi kimi,  heç vaxt rəqəmsal imzanı yoxlamadan işlətməyin.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "Maraq əsaslı reklamların kukilərindən istifadəsindən imtina etmək üçün keçid:",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "Sponsorlarla paylaşılan bütün statistikalar tarix, sponsor və bölgələr üzrə toplanır.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Psiphon vasitəsilə alınan məlumat",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Yalnız VPN qoşulması. VPN qoşulması uğurla yerinə yetiriləndən sonra sizin kompüterin bütün trafiki Psiphon şəbəkəsindən keçəcək. VPN qoşulması dayandırıldıqdan sonra yalnız yerli HTTP və SOCKS proksilərindən istifadə edən tətbiqetmələr proksi vasitəsilə qoşulacaqlar.",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Torontoda yerləşən Psiphon İnc. şirkəti həftədə 3 milyondan çox adamın internetə qoşulmasını təmin edən açıq mənbəli çoxplatformalı proqram istehsalçısıdır. Bacardığımız qədər yaxşı proqram təminatı hazırlamağı qarşıya məqsəd qoyan komanda kimi müntəzəm olaraq yeni məhsullar hazırlayır və durmadan böyüyən qlobal auditoriyamızın tələblərinə uyğunlaşmağa çalışırıq.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Yaşıl düymə yandıqda Psiphon serverinə qoşulma baş tutmuş sayılır. VPN modelində bütün trafikiniz avtomatik olaraq Psiphon üzərndən keçir.",
        "description": ""
    },
    "license-meta-title": {
        "message": "İstifadəçi razılaşması",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Psiphon hansı mlumatları toplayır?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Ötürülən bütün baytlar və xüsusi domenlər üçün göndərilən baytlar",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Təhlükəsizlik bülletenləri",
        "description": ""
    },
    "license-para-2": {
        "message": "Psiphon sistemi həm \"proqram təminatından\" (proqram mənbə kodu və həmin kodla işləyən tətbiqetmələr), həm də \"xidmət\"dən (bütünlüklə çalışmağa imkan yaradan proqram təminatının və server proqramının sistemi) ibarətdir. Psiphon proqram təminatı və mənbə kodu <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">pulsuz və açıq mənbəlidir</a> və <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">lisenziyası</a> <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU Ümumi İctimai Lisenziya Versiyası 3</a> -ə məxsusdur. Psiphon xidmətindən istifadə bu səhifədə göstərilən qaydalar əsasında lisenziyalaşdırılıb.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "təlimat",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "yaradıcılar",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-subhead": {
        "message": "What does Psiphon do with your VPN data?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes what Psiphon does with the little bit of VPN data that it collects stats from."
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Psiphonu Bütün Qurğu modelində işlətmək üçün sizin Android 4.0+ versiyanız və ya köklənmiş alətiniz olmalıdır.<br><br> Bu seçim köklənməmiş köhnə versiyalı Android alətlərində olmayacaq.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "Psiphondan keçən bütün məluatlar şifrələnir. Bu o deməkdir ki, internet provayderiniz sizin internet trafikin məzmununu görə bilmir: daxil olduğunuz səhifələri, çatdakı yazışmalarınızı, yükləmələrinizi və s.-i",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "2015 ilin dekabrına kimi Android üçün Psiphonun bir xüsusiyyəti vardı: köhnə Android alətləri (-4.0/İCS-dən əvvəl) olan istifadəçilər, köklənibsə, bütün qurğunu tunelləyə bilirdilər. Psiphona mühüm dəyişikliklər həmin xüsusiyyətin itməsinəsəbəb oldu.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "Qeyd edək ki, Psiphon nəzarətdən qaçmaq üçün yox, qadağaları aşmaq üçün yaradılmış alətdir. Psiphon sizin səyyah tarixçənizin və kukilərinizin kompüterdə saxlanmasının qarşısını almır. Üstəlik, bəzi model və sazlamalarda bütün trafikiniz Psiphondan keçə bilmir, məsələn, əgər səyyahınızın proksi quraşdırmaları səhv sazlanıbsa və ya Psiphondan çıxandan sonra səyyahınızı açıq qoymusunuzsa...",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Öncə <a href=\"./faq.html#authentic-windows\">Windows üçün Psiphon versiyanızın əsl olduğunu təsdiqləməlisiniz</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "kod",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "Windows üçün Psiphona VPN üsulu ilə qoşulanda heç bir sayt açılmır. Domenin açılmaması, açmaq cəhdimin alınmadığı haqda ismarıc görürəm. ",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Psiphon üzərindən ötürülən məlumat",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon İnc.-ə məxsus olan Psiphon VPN, SSH və HTTP proksi texnologiyalarından istifadə edərək və maneələri aşaraq internetə senzurasız çıxışı təmin edən alətdir. Sizin Psiphon proqramınız avtomatik olaraq yeni giriş nöqtələrini öyrənəcək ki, senzuranın öhdəsindən gəlmək şanslarınızı artırsın.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Windows və mobil platformalarda Psiphondan istifadə qaydaları",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Bloqumuz",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Psiphon istifadəçi qrupu",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-subhead": {
        "message": "Why does Psiphon need these statistics?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why Psiphon needs VPN data stats."
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "Windows",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Öhdəliyin Limitləri haqda Bəyanat",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Psiponu Google Play Store və ya Amazon AppStore kimi təminat \"mağazalarından\" əldə etmək istəyirsinizsə, həmin mənbələrin əlavə statistik məlumat toplaya biləcəyini unutmayın. Məsələn, Google Play Store-un topladığı məlumatlar bunlardır:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "TTVS",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "Öncə sizdə Psiphonun əsl nüsxəsinin olduğunu müəyyən etməlisiniz. Zəhmət olmasa, <a href=\"#verify-psiphon-authentic\">bu addımlara riayət edin</a> ki, sizdəki Psiphon nüsxəsini yoxlayasınız. Psiphonun əsliliyi təsdiqlənməsə, <a href=\"mailto:info@psiphon.ca\">bizə email göndərin</a> və ora bu nüsxəni hardan əldə etdiyiniz haqda informasiyanı və mümkünsə, həmin Psiphon yükləmə faylını əlavə edin.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "DİQQƏT",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Psiphonun qeyri-müstəsna, şəxsi lisenziya altında istifadəsinə icazə verilir. Psiphonu istifadə etməklə siz bu xidmətdən yalnız şəxsi, qeyri-kommersiya məqsədlə yararlanmağa razılıq verirsiniz. Siz (eləcə də icazə verdiyiniz üçüncü tərəf) Psiphondan kommersiya məqsədilə yararlana--kirayə, altlisenziya, satış, yenidən satış və xidmətlərin paylanmasını təşkil edə bilməzsiniz. ",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Windows üçün Psihon İnternet Explorer. Firefox və Chrome veb səyyahları ilə işləyirmi?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "başlanğıc səhifə",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Android üçün Psiphon özünü avtomatik yeniləyir və bu proses çərçivəsində yeniləmənin təsdiqlənməsi baş verir.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "İctimai WIFI-dan təhlükəsiz istifadə etmək istəyirsiniz?",
        "description": ""
    },
    "faq-android-upgrade-bug-question": {
        "message": "Android üçün Psiphonu yeniləyəndən sonra, o qoşulmur.",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "Mənim Android üçün Psiphonum əsldirmi?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Windows və Android üçün tətbiqetməni yüklə",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "Bizim dəstəklədiyimiz platformalar <a href=\"download.html\">Yükləmə səhifəsində</a> olanlardır. Dəstəklədiyimiz platformaların sayını artırmaq üçün daim işləyirik və ümidlik ki, yaxın gələcəkdə arzuladığınız əməliyyat sistemlərini də dəstəkləyəcəyik.",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "user-guide-windows-para-1": {
        "message": "Proqramı yükləyin və işə salın. İşə saldıqda, proqramın Psiphon İnc.-ə məxsus qanuni proqram olduğunu göstərən xəbərdarlıq görəcəksiniz.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "2011-06-16 və 2012-06-21 arası işlək olan sertifikatın SHA1 möhürü:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "what-is-psiphon-heading": {
        "message": "Psiphon nədir?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "İstifadə Qaydası",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "yeniləmələr",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "2012-05-21 və 2014-07-30 arası işlək olan sertifikatın SHA1 möhürü:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-meta-title": {
        "message": "Tez-tez verilən suallar",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon barmaq izlərinin tanınması protokolundan müdafiə olunmaq üçün SSH-i onun yuxarısındakı əlavə dolaşıqlıq qatı ilə birlikdə istifadə edir. Protokolun təsviri <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">burada</a>.",
        "description": ""
    },
    "license-title": {
        "message": "Psiphon istifadəçiyə lisenziya müqaviləsi",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Təhlükəsizlik Bülletenləri",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-item-4": {
        "message": "PsiCash earning history, including what the actions the rewards were granted for",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user earning PsiCash. 'PsiCash' must not be translated or transliterated."
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Qoşulma müddəti",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "Biz Amazon S3 \"boxçasına\" (yəni məlumat saxlancına) girişi aktivləşdiririk. (Texniki səbəbdən müxtəlif S3 boxçalarında saytın bir yığın nüsxəsini saxlayırıq).",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Açıq mənbə",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Psiphon xidmətindən istifadə etməklə, siz ondan Kanada qanunvericiliyinə və üçüncü tərəflərin haqlarına qarşı olan heç bir məqsədlə yararlanmayacağınıza razılıq verirsiniz.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Tətbiqetmələri necə tənzimləyim ki, Psiphon tunelindən istifadə mümkün olsun?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "yan keçmə",
        "description": "web page meta keyword used for SEO"
    },
    "license-psicash-item-3": {
        "message": "Psiphon reserves the right to change the rewards exchangeable for PsiCash at any time.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that Psiphon may change what things -- like Speed Boost -- cost in PsiCash. 'PsiCash' should not be translated or transliterated."
    },
    "open-source-meta-title": {
        "message": "Açıq mənbə",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "İstifadəçilərin Psiphonun təhlükəsizlik və məlumat toplama siyasəti haqda məlumat üçün baxmalı olduqları yeganə yer<a href=\"privacy.html\">Təhlükəsizlik Siyasəti</a> səhifəsidir. O elə yenilənib ki, reklam, analitika və bəzi saytlarımıza daxil olmaları özündə əks etdirir.",
        "description": ""
    },
    "license-para-1": {
        "message": "Bu proqram təminatı və bütün intellektual mülkiyyət baş ofisi Toronto, Ontario Kanadada qeydiyyatda olan Psiphon İnc. şirkətinin mülkiyyətidir.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Psiphon vasitəsilə alınan sıxılmış məlumat",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "Niyə mənim antivirusum (AV) və ya fayervolum Psiphonu təhlükə kimi görür?",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "Windows 8 ekran tətbiqetmə interfeysinə alternativ \"Metro\"nu təqdim etdi, sonra bu alternativin adını \"modern Uİ\" qoydular. Bəzi, çox az proqramlar yalnız \"Metro\" üzərindən işləyir, bəziləri isə (İnternet Explorer kimi) həm \"Metro\", həm də \"Ekran\" modelində işləyə bilirlər. Bu yeni istifadəçi interfeysi Windows 8.1 -də, bir qismi də Windows 10 da var.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<strong>Android:</strong> Google Play Store-dan Android üçün Psiphon yükləmisinizsə, Play Store-da yenilənmə olan kimi sizin qurğunuzda da avtomatik yenilənmə baş verəcək. Android üçün Psiphonu telefona kənar yükləmə ilə yazmısınızsa, proqram yeniləmələri özü, onlar peyda olan kimi yükləyəcək, amma əvvəl yeniləməni yükləmək istəyinizi öyrənmək üçün sorğu görünəcək.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "Bu Androidin qoşulma nöqtəsi və hotspot tətbiqetməsinin çərçivələri ilə bağlıdır. Araşdırıb alətin internetə qoşula bilmədiyini və ya trafikin VPN üzərindən keçmədiyini müəyyən edə bilərsiniz.",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "Windows üçün Psiphon",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "Belə vəziyyət əsasən alətinizdə və ya kompüterinizdə etibarsız və davamsız internet bağlantısı ilə əlaqədar olur. Telefonda dalğanın itməsi ilə bağlı ola bilər. Kompüterdə isə kəsilən WIFI  və ya etibarsız internet xidmət provayderi ilə bağlıdır. ",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "Müəllif hüquqları",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-information-collected-psicash-para-3-list-start": {
        "message": "In the user's web browser, some data is stored to allow for earning rewards and making purchases. This data includes:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Məlumat toplama təcrübəmiz <a href=\"./faq.html#information-collected\">TTVS</a> -də təsvir edilib. Bu prosesə dəyişiklik etmək istəsək (məlumat bazasını artırsaq), etdiklərimiz və onların təsiri haqda burda məlumat verəcəyik. ",
        "description": ""
    },
    "user-guide-title": {
        "message": "Psiphonu necə istifadə etməli",
        "description": "page title for the user guide page"
    },
    "privacy-information-collected-psicash-para-4-item-1": {
        "message": "user country",
        "description": "Bullet list item in the 'system health and security' list. This item refers to the country from which a user was connecting when he/she performed an action."
    },
    "faq-description": {
        "message": "Pshiphn haqda tez-tez verilən suallara cavablar",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Proqram platforması (sadələşdirilmiş əməliyyat sistemi siyahısı, məsələn, səyyah istifadəçisi detallı deyil)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Yeni pəncərə aç",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Saytımız və ya yükləmə linklərimiz bloklanıb və ya senzuralanıbsa, yükləmələri email vasitəsilə göndərməyimizi istəyə bilərsiniz.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Email vasitəsilə yüklə",
        "description": ""
    },
    "donate-body": {
        "message": "Hamı üçün internetə qoşulmağa imkan yaradan Psiphona kömək edə bilərisniz. Bu imkanlardan birini seçin.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "Emailin ölçüsü",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Windows üçün Psiphon",
        "description": "text for link to Psiphon for Windows download"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-2": {
        "message": "This sharing is typically done with services or organizations we collaborate with — as <a href=\"http://www.dw.com/en/psiphon-helps-dodge-the-online-trackers/a-16765092\" target=\"_blank\">we did with DW</a> a few years ago. These statistics help us and them answer questions like, “how many bytes were transferred through Psiphon for DW.com to all users in Iran in April?”",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Alətiniz köklənibsə",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Seçdiyiniz banneri saytınızdakı səhifəyə bağlı görəcəksiniz. Bu, Psiphondan internetdə təhlükəsizliyi təmin etmək məqsədiylə yararlanan çoxsaylı texniki bilikli insana çıxışın unikal imkanıdır.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "Köklənmiş Android alətlərində bütün qurğu modelinə nə oldu?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "Köklənmiş Android alətlərində bütün qurğu modelinə nə olub?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "necə",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Yüklənən səhifədə reklam yerləşdirməklə sponsora çevrilin və ya Psiphon layihəsinə fərdi şəkildə ianə verin.",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": " Windows üçün Psiphona L2TP/IPsec üsulu ilə qoşula bilmirəm, niyə?",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "Bunu həll etməyin ən asan yolu yenidən Psiphona qoşulmaq və daha sonra sadəcə çıxmaqdır.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Məktub abunəliyimizə qoşulun:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "Bəzən bizim servislə bağlı problemi həll etmək üçün Psiphon əlavə məlumat qeyd etməli olur. Bu baş verdikdə <a href=\"./privacy-bulletin.html\">Təhlükəsizlik Bülleteninə</a> giriş edib nələrin qeyd olunduğunu, nə qədər və nəyə görə saxlandığını yazırıq.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Daxilolmalar 2014-04-17T15:00Z və 2014-04-18T15:00Z arası aktivləşdiriləcək.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-list-start": {
        "message": "This data is used by us to determine how our network is being used. This allows us to do things like:",
        "description": "Paragraph text in the 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. This paragraph serves as preamble for a detailed list, which is why it ends with a colon."
    },
    "nav-language-title": {
        "message": "Dil seçin",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "<strong>Windows:</strong> Windows üçün Psiphon yenilikləri onlar peyda olan kimi yükləyib quraşdıracaq.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "Windows üçün Psiphonu necə silməliyəm?",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "Tətbiqetmə şəbəkəyə bir dəfə qoşulandan sonra Psiphon səyyahını işə salır. Android üçün Psiphon standart Android səyyahının və digər tətbiqetmələrin bağlantısını avtomatik olaraq tunelə yönəltmir. Bir qayda olaraq yalnız Psiphon səyyahı Psiphon şəbəkəsinə qoşulur.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Hazırkı səhifəni seçilmişlərə əlavə et",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Açan kimi Psiphon avtomatik olaraq qoşulmağa başlayır. Qoşulma prosesində fırlanan düymə görünür. Aşağıdakı tunelin modellərindən birini seçə bilərsiniz: VPN (İPsec üzərindən L2TP), SSH və ya SSH+ (SSH üstəgəl gizləmə, izlər tanınmasın deyə SSH üzərində dəyişkən qat yaradılır). ",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "Bundan əlavə inkişaf etmix texnologiyalar əsasında şifrələnmiş trafiki yoxlamaq və bəzi məlumatları əldə etmək, məsələn, hansı saytlara baxıldığını öyrənmək olur. Buna nümunə \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">trafik izləridir</a>\".",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "Proksi seçimlərini düzəltmək üçün İnternet exploreri açın, sonra Alətlər menyusuna keçib (və ya çarx işarəsinə), İnternet Seçimləri → Qoşulma Laboratoriyası → LAN Quraşdırma düyməsinə basın. Sonra da \"LAN üçün proksi serverə qoşul\" seçiminin qarşısındakı işarəni yığışdırın.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "<strong>Psiphon Pro for Android</strong> in the Google Play Store",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "əməkdaşlıqlar",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "inkişaf",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Komanda bloqu",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Psiphon proqramının yaradıcı komandası qadağalara qarşı ən yaxşı, ən sürətli, ən asan və mümkün qədər açıq həllər tapmağa çalışır. Həmçinin yeni istiqamətlər axtarırıq ki, təcrübəmiz bütün dünyada istifadəçiləri qorumağa, gücləndirməyə və beyinləri azad etməyə yarasın.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-psicash-para-2-item-5": {
        "message": "PsiCash spending history, including what purchases were made",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user spending PsiCash, such as by buying Speed Boost. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-para-3": {
        "message": "Psiphon onlayn məzmuna açıq çıxış yaratmaq üçün yaradılıb. Psiphon internetdə sizin şəxsi təhlükəsizliyinizi gücləndirmir və ona onlayn təhlükəsizlik aləti kimi baxılmamalıdır.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "İnternetə necə qoşulmusunuz (məsələn, dial-up və ya proksi vasitəsilə qoşulmadan istifadə edirsinizsə)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Etibar, Sürət, Sadəlik: pulsuz üçlük",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": "Yeniləmə yüklənərkən Psiphon qoşuludursa, sonra qoşulma problemi yaşayacaq və \"start_tunnel_failed tətbiqetməsi hazır deyil və ya qoşulmayıb\" xətasını görəcəksiniz. Bu <a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\">Androis OS səhvinə</a> görədir. Problemi həll etmək üçün qurğunuzu yenidən işə sala bilərsiz.",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "Proqram Genişlənməsi",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Davamlı olaraq \"qoşulma xətası\" ismarıcları alırsınızsa, demək, sizin proqramın tanıdığı boş serverlər yoxdur. Yeni Psiphon versiyasını yükləməyə çalışın.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "The flow of dialog boxes required to find the certificate thumbprint for Psiphon for Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Boz</span>: qoşulur<br><span style=\"color:red\">Qırmızı</span>: qoşulmayıb<br><span style=\"color:Blue\">Mavi</span>: qoşulub",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Biz bunu niyə edirik",
        "description": ""
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-subhead": {
        "message": "Who does Psiphon share these statistics with?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes who Psiphon shares VPN data stats. The answer will be organizations and not specific people, in case that makes a difference in your language."
    },
    "faq-windows-metro-answer-para-3": {
        "message": "Metro modelində tətbiqetmələr Psiphonla işləməyə çalışarkən meydana çıxan xətalar haqda belə ismarıclar görə bilərsiniz:",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "license-para-3": {
        "message": "Psiphon xidməti fərdlər üçün, yalnız şəxsi istifadə məqsədi ilə təqdim olunur. Psiphonu başqa məqsədlərlə istifadə etmək istəyirsizsə, ya da əlavə tələbatlarınız varsa, sizə pullu kommersiya xidməti təklif edirik. Daha ətraflı məlumat üçün <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>-ya yazın.",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "Niyə Windows Metro (aka Modern Uİ kimi) tətbiqetmələrimi Psiphondan tunelləyə bilmirəm?",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "Mənbələr",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "Yəqin ki, bunlar Psiphondakı <a href=\"#port-restrictions\">port qadağalarına</a> görədir.",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "Metro modelindəki tətbiqetmələr sistem təhlükəsizlik quraşdırmalarını sazlamadan yerli proksilərdən yararlana bilmirlər. Bu o deməkdir ki, Metro modelli tətbiqetmələr Psiphondan istifadə edə bilməzlər və Psiphona qoşulsalar, internetə bağlanmazlar. Siz <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\">EnableLoopback Utility</a> istifadə etməklə Metro modeli tətbiqetmələrinin Psiphonla işləməsinə imkan verə bilərsiniz.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "Screenshot showing Psiphon connected on Windows",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "Psiphonu yükləmə, işlətmə və yeniləmə",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "Abunə ol",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "ianə",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "Psiphonu Android üçün yükləyib quraşdırmaqdan ötrü siz alətinizdə kənar yükləməni aktivləşdirməlisiniz. Bunun üçün Android quraşdırmalarınızda \"Təlükəsizlik\" bölməsinə keçin və \"Bilinməyən mənbələr\" i aktivləşdirin.",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "İnternetdə anonimlik tələb olunursa, Psiphon yerinə <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> istifadə etməlisiniz.",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "Windows XP üçün Internet Explorer 7",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "sponsor",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Naviqasiya",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Windows üçün Psiphon özünü avtomatik yeniləyir, və proses zamanı yeniləmənin avtomatik təsdiqlənməsi baş verir.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "Adi əməliyyatlar zamanı Psiphon serverləri istifadəçilərin İP ünvanlarını toplamır. Psiphon  istifadəçi hesabları istəmir, ona görə də onun email ünvanları, istifadəçi adları və ya parollardan ibarət bazası olmur.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "yardım",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-1": {
        "message": "Estimate future costs: The huge amount of user data we transfer each month is a major factor in our costs. It is vital for us to see and understand usage fluctuations.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "about-who-we-are-partners-head": {
        "message": "Əməkdaşlıq",
        "description": ""
    },
    "blog-index-description": {
        "message": "Psiphon komandası ilə səhnə arxasında",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Kompüterinizin boş yaddaşı nə qədərdir",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "psiphon komandası",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "Emailin alındığı vaxt və tarix.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon VPN və ya bütün qurğu modelində işləyir. Bütün tətbiqetmələr Psiphon üzərindən işləyir.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "2008-ci ildən bu yana Psiphon azadlığın məhdudlaşdırıldığı ölkələrdə milyonlarla insana senzurasız bilik və ideyalara təhlükəsiz çıxış imkanı verib. Eyni şeyi indi Psiphon sizin üçün  edə bilər.",
        "description": ""
    },
    "about-title": {
        "message": "Haqqımızda",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Androidin versiyası",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "Bunun nə qədər istifadəçini əhatə edəcəyini bilmirik (elə bunu bilmək üçün belə edirik), amma istifadəçilərin sayının 10.000-dən də az olacağını güman edirik.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Windows XP, Windows Vista, Windows 7, Windows 8 (kompüter) və Windows 10 ilə işləyir.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "İstifadəçi kimi bu lisenziya müqaviləsini istədiyiniz zaman, Psiphon xidmətindən tam və ya qismən yararlanmağınızdan asılı olmayaraq dayandıra və proqram təminatını qurğunuzdan bütünlüklə silə bilərsiniz.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "Windows üçün Psiphona qoşulduqda o, sizin kompüterinizin proksi quraşdırmalarını dəyişir, ayrılanda isə onları əvvəlki vəziyyətə qaytarır. Windows üçün Psiphondan düzgün çıxmadıqda,  proksi quraşdırmaları əvvəlki vəziyyətə qayıtmır və nəticədə siz internetə qoşula bilməzsiniz.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "Bəzən xidmətimizi dəstəkləmək üçün kuki və veb mayaklar kimi texnologiyaları olan reklamlardan istifadə edirik. Reklam partnyorlarımızın kukilərdən yararlanması onlara və onların tərəfdaşlarına sizin istifadəçi məlumatlarınıza əsaslanan reklamlar yaymaq imkanı verir. Bu proses çərçivəsində toplanan informasiyalarla reklam tərəfdaşarımızın təhlükəsizlik siyasəti əsasında davranılır:",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Sessiya sayı və sessiya vaxtı",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "“psiphon3.exe.orig” faylı nədir?",
        "description": ""
    },
    "download-ios-appstore-psiphon-vpn-description": {
        "message": "All of the apps on your iPhone or iPad will access the Internet through the Psiphon network. Available for iOS 10.2 and higher.",
        "description": "Description of Psiphon for iOS on the download page. Partly intended to distinguish 'Psiphon for iOS' from 'Psiphon Browser for iOS'."
    },
    "index-meta-title": {
        "message": "Windows və mobil üçün senzurasız internetə çıxış",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Alətin modeli",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play store",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Dayanma; Xidmət Qaydaları Pozuntuları",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-2": {
        "message": "balance",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the user PsiCash balance -- i.e., how much they have available to spend."
    },
    "faq-section-how-psiphon-works": {
        "message": "Psiphon necə işləyir",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon işləyir",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Öz dilinizdə yazılar",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "download-ios-appstore-psiphon-browser-description": {
        "message": "Access your favorite web sites and services through the Psiphon network with our easy-to-use web browser. Available for iOS 8 and higher.",
        "description": "Description of Psiphon Browser for iOS on the download page. Partly intended to distinguish 'Psiphon Browser for iOS' from 'Psiphon for iOS'."
    },
    "faq-isp-traffic-question": {
        "message": "Psiphondan istifadə edirəmsə, provayderim internetdə neylədiyimi görə bilərmi?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "İndi yüklə",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "İngiliscə yazılar",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "Psiphon tətbiqetməsini işlətməyə başlayan kimi o avtomatik olaraq Psiphon şəbəkəsinə qoşulmağa başlayır.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Hazırda Psiphonun hansı versiyasını işlətdiyinizi göstərir",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "<strong>İnternet azadlığını dəstəkləmək</strong> üçün Google Play Store-dan Psiphon Pro yükləyin (Hər ölkədə işləmir)",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "Digər tətbiqetmələrlə uyğunluq",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "Açıq mənbə",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "The Psiphon service is provided “as is” and without warranty or expressed or implied liability of any kind. Psiphon disclaims all warranties and liabilities associated with the use of this service, including personal injury, or any incidental, special, indirect or consequential personal or commercial damages whatsoever, including loss of data and business interruption.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Niyə Psiphon İp ünvanı tez-tez dəyişir?",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "Niyə Psiphonum bəzən xətdən ayrılır?",
        "description": "FAQ question."
    },
    "license-psicash-item-1": {
        "message": "If there is no PsiCash activity on your device for one year, then Psiphon reserves the right to cancel your PsiCash.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that if a user doesn't earn or spend PsiCash for a year, then Psiphon might delete it. 'PsiCash' should not be translated or transliterated."
    },
    "privacy-bulletin-meta-title": {
        "message": "Təhlükəsizlik Bülletenləri",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Ontarionun İnformasiya və Təhlükəsizlik Komissiyası rəhbərinin ofisi",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Əməliyyat və Əlaqələr",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "App Store",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "license-psicash-item-2": {
        "message": "If you lose track of your PsiCash, for example by losing your device, then you acknowledge that Psiphon will not be able to correct this mistake and restore your PsiCash.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that Psiphon won't (and can't) restore a user's PsiCash if the user loses the device that that PsiCash is associated with. 'PsiCash' should not be translated or transliterated."
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Biz nə edirik",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "İstədiyiniz yerə çatdırır...",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-4": {
        "message": "client version",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the version of the Psiphon app."
    },
    "privacy-information-collected-psicash-para-2-item-3": {
        "message": "last activity timestamp",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the date and time that the user last earned or spent PsiCash."
    },
    "faq-screen-filter-question": {
        "message": "Android üçün Psiphon ilk dəfə qoşulanda \"bu tətbiqetməyə etibar edirəm\"i niyə seçə bilmirəm?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "Hansısa problemi aşkar etmək istəyiriksə, bütün poçt xidməti qeydiyyatını müvəqqəti aktivləşdirə bilərik. Siz emailinizi bizə həmin proses zamanı göndərsəniz, email ünvanınız sistemin qeydiyyat faylına yazıla bilər. Amma həmin fayllar da bir həftədən sonra silinir.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Yeni serverlər hansı tezliklə tapılır",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "Psiphon Proqram Təminatı",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "Psiphon açıq mənbəli layihədir. Mənbə kodunu və dizayn sənədlərini bizim Birbucket və Github layihə səhifələrimizdə tapa bilərsiniz.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Ölkəniz, şirkət və ya kampusunuzda qadağan olunub?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "yüklə",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon onlayn məzmuna açıq çıxış yaratmaq üçün yaradılıb. Psiphon internetdə sizin  şəxsi təhlükəsizliyi qorumur və ona onlayn təhlükəsizlik aləti kimi baxılmamalıdır.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "Emailin gəldiyi server. (Domen adının üç ən kiçik spesifik hissəsi. Məsələn, <code>ne1.example.com</code>, amma <code>web120113.mail.ne1.example.com</code> yox.)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "dərslik",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "Məlumat bir həftədədən çox saxlanmayacaq. Amma istifadəçilərin sayı haqda məlumatı daha çox, bəlkə də həmişəlik saxlayacağıq.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-2": {
        "message": "Optimize for traffic types: Video streaming has different network requirements than web browsing does, which is different than chat, which is different than voice, and so on. Statistics about the number of bytes transferred for some major media providers helps us to understand how to provide the best experience to our users.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "privacy-information-collected-websites-head": {
        "message": "Psiphon Websites",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Saytın məzmununun lisenziya sahibi",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Psiphon proqramı aşağıdakı açıq mənbə komponenetlərini istifadə edir:",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "əlaqə",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<strong>Əl ilə yeniləmə:</strong> Əgər Psiphonun özünü avtomatik yeniləmə mexanizmi işləmirsə (məsələn, bloklanıbsa), Psiphonun yeni nüsxəsini əldə etmək haqda məlumatı <a href=\"download.html\">Yükləmə səhifəsindən</a> ala bilərsiniz.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "download-title": {
        "message": "Psiphonu yüklə",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Android üçün Psiphon proqramı Psiphon İnc. rəqəmsal imzası ilə Android APK faylı (\".apk\") kimi göndərilir. Psiphon İnc. ictimai açarı belə sertifikatlaşdırır:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Android üçün Psiphonun birbaşa yüklənməsi",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "əsas səhifə",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Psiphonla şərh göndərmək qərarı verdikdə sizə diaqnoz məlumatını qoşmaq variantı göstərilir. Diaqnoz məlumatı qarşılaşdığımız problemləri yoluna qoymağa və Psiphonu işlək saxlamağa kömək edir. Bu məlumatı göndərmək məcburi deyil. Göndərməmişdən əvvəl məlumat şifrələnir və onu yalnız biz deşifrə edə bilərik. Platformadan asılı olaraq məlumat dəyişə bilər və bura daxil edilə bilər:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Biz kimik",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Bəli. Səyyah quraşdırmalarını yoxlayın və onların sistem proksi quraşdırmalarını istifadə etdiyinə əmin olun.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "Email cavablayıcı",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Amazon AppStore-da Android üçün Psiphon",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "download-ios-appstore-psiphon-browser": {
        "message": "<strong>Psiphon Browser for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon Browser for iOS in the Apple App Store. This app is distinct from the 'Psiphon for iOS' app that tunnels the whole device."
    },
    "user-guide-windows-image-1-alt": {
        "message": "Screenshot showing the Windows security warning for the Psiphon executable",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Google Play Store-a çıxışınız yoxdursa, Android üçün Psiphonu yükləyə və quraşdıra (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">kənar yükləmə</a>\") bilərsiniz.",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "istifadə qaydaları",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "Haqqımızda",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "Emailə cavab verilən vaxt və tarix.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Sponsor banneri",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Outbound connections via the Psiphon network can only be made to a restricted set of server ports including: <code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">this discussion</a> for more information. Mail clients cannot establish outbound connections on port 25. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">this discussion</a> for more information.",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "App Store yükləmələri",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Sponsorluq, reklam və ianələr",
        "description": "Page title for the Sponsorship page"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-3": {
        "message": "Again, we specifically do not give detailed or potentially user-identifying information to partners or any other third parties.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-check-version-question": {
        "message": "Psiphonun hazırkı versiyanı necə yoxlayım?",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-list-start": {
        "message": "The PsiCash server stores per-user information to allow for operation of the system, including:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "site-title": {
        "message": "Psiphon: şəbəkənizi azad edin",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "Sponsoru:",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-2": {
        "message": "Psiphon does not inspect or record full URLs (only domain names), and does not further inspect your data. Psiphon does not modify your data as it passes through the VPN.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-privacy": {
        "message": "təhlükəsizlik",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon sisteminizi avtomatik olaraq yerli HTTP/HTTPS proksisi və yerli SOCKS proksisini işlətməyə yönəldəcək. Oncədən Psiphon quraşdırmalarında müəyyənləşdirilməyibsə, bu proksilər üçün port sayları necə gəldi seçiləcək. Sistem Proksi Quraşdırmalarından istifadə edən Windows tətbiqetmələri avtomatik olaraq proksulənir. Digər proqramları bu yerli proksilərədən istifadə üçün sazlaya bilərsiniz. Həm Windows, həm də Android üçün nəzərdə tutulmuş Psiphon bu lokal proksilərdən istifadə edir.",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "Təhlükəsizlik",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon L2TP/IPsec VPN protokolundan istifadə edir.",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Paylama",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Antivirusun versiyası",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "Windows üçün Psiphonu istifadə etdikdən sonra kompüterim internetə qoşulmur.",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "Psiphonu işlədən hər kəs proqram işə düşən kimi açılma səhifəsini görəcək. Həftəlik sponsorluq imkanları haqda bu səhifədə öyrənin.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "<a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AvtoProksi</a>istifadə edirəm. Windows üçün Psiphona necə əmr edim ki, sistem proksi quraşdırmalarımı dəyişməsin?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Google-un sayta girişləriniz haqda informasiyanı--Google Analytics vasitəsilə topladığı informasiyanı istifadə etmək və paylaşmaq imkanları məhduddur, çərçivə <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Google Analytics İstifadə Qaydaları</a> və <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Google Təhlükəsizlik Siyasəti</a> ilə müəyyən edilir. İstəsəniz, veb səyyahınızdakı seçimlərə daxil olub, kukiləri söndürə bilərsiniz.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Psiphondan istifadə edirəmsə, provayderim internetdə neylədiyimi görə bilərmi?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon DNS trafiki yoxlanılmamış DNS serverlərə buraxmır. Psiphon proqramı VPN-inizin DNS serverinin quraşdırlmasını avtomatik sazlayır. DNS-lə bağlı xəta görürsünüzsə, DNS server quraşdırmalarını dəyişməyə çalışan \"DNS Changer\" virusuna yoluxub-yoluxmadığınızı  yoxlayın. Daha çox məlumat <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">buradadır</a>.",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "Problemin tapılması və həlli",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "Psiphon haqda son məlumatı əldə edin",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Screenshot showing Psiphon starting up on Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Windows üçün Psiphonun avtomatik yeniləmə prosesi köhnə adı “psiphon3.exe.orig”ə dəyişir. “.orig” şəkilçili köhnə fayllar rahatlıqla silinə bilər.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "Bunu boxçada saxlanılan \"məsafəli server siyahısına\" nə qədər girişin olduğunu bilmək üçün edirik. Bu məlumat qoşula bilməyən istifadəçilərin sayını təxmin etmək imkanı verir. ",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-5": {
        "message": "PsiCash earning and spending details",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user earning and spending PsiCash. 'PsiCash' must not be translated or transliterated."
    },
    "download-nav-title": {
        "message": "Yüklə",
        "description": "text for the Download page navigation item"
    },
    "faq-android-enable-sideloading-answer-para-0": {
        "message": "\"Kənar yükləmə\" tətbiqetməni alətə Play Store-dan istifadə etmədən yükləməkdir. Play Store-a çıxışı olmayanlar və ya bölgələrində belə bir tətbiqetmədən yararlanmaq imkanı olmayanlar üçün bu arzuolunan variant sayıla bilər. ",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "privacy-information-collected-vpndata-head": {
        "message": "User VPN Data",
        "description": "Sub-heading on the Privacy Policy page for the section describing handling of user traffic data through the Psiphon VPN"
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Yeniləmələrin sayı",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "senzura",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "Psiphon yükləmənizin əsl olub-olmadığını yoxlayın",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "Psiphon Komandasının Bloqu",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "SSH və SSH+ modelində Psiphon avtomatik olaraq Windows sisteminin proksi quraşdırmalarından istifadə edir və bu quraşdırmalardan istifadə edən tətbiqetmələrin trafiki Psiphonla tunellənir. Əsas veb səyyahlarının hamısı bir qayda olaraq bu quraşdırmalardan qəbul olunur.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "Hər dəfə aldığımız emailin aşağıdakı məlumatlarını saxlayırıq:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "reklam",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Bu məlumatı Psiphon İnc.-dən başqa kim görəcək",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-4": {
        "message": "Understand who we need to help: Some sites and services will never get blocked anywhere, some will always be blocked in certain countries, and some will occasionally be blocked in some countries. To make sure that our users are able to communicate and learn freely, we need to understand these patterns, see who is affected, and work with partners to make sure their services work best with Psiphon.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. (English is using 'who' instead of 'whom' to reflect common idiom.)"
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Screenshot showing the Psiphon for Android statistics panel",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Psiphon Serverləri",
        "description": ""
    },
    "privacy-information-collected-psicash-para-3-item-1": {
        "message": "generated user access tokens",
        "description": "Bullet list item in the 'data stored in web browser' list. This item refers to randomly generated values that allow a user to access and utilize the system."
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "Giriş məlumatları həm də Amazon S3 boxçasında saxlanılır və Amazonun bu məlumatlara çıxışı var. (Amazon fayllara xidmət göstərdiyindən onsuz da həmin məlumatlara çıxışı var.)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Psiphon işə başlayarkən o, proqram versiyasını daxil olma haqda məlumatın ilk xəttində göstərəcək.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Status pəncərəsi seçilib",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>XƏBƏRDARLIQ:</b> Boşluq haqda son<a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">məlumata</a> görə Android tətbiqetmə imzası təhlükəli APK-nı doğru kimi qələmə verə bilər. İstifadəçilərə Google Verify Apps-i <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">burda</a>göstərildiyi kimi işə salmağı məsləhət görürük.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "Daxilolma zamanı İP ünvanlar, istifadəçi proqramları və sayta giriş vaxtı qeyd olunacaq. Bu məlumat işləndikdə biz müxtəlif regionlardan sözügedən fayla baxan istifadəçilərin sayını müəyyən edə biləcəyik.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "http proksi",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "Haqqımızda",
        "description": "text for the About page navigation item"
    },
    "faq-authentic-windows-answer-para-2020": {
        "message": "2017-07-05-dən 2020-10-03-ə qədər qüvvədə olan sertifikatın SHA1 möhürü:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-1": {
        "message": "When sharing with third parties, Psiphon only ever provides coarse, aggregate domain-bytes statistics. We never share per-session information or any other possibly-identifying information.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Hər protokolun işlənmə sayı və xətadan sonrakı səhv kodlar",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon istifadəçilərinin, distributorların və təminatçıların təhlükəsizlik maraqlarını qorumaq məqsədi güdür. Təhlükəsizlik siyasətinin məqsədi sizə şəxsi məlumatlarınızın hansı yollarla istifadə oluna biləcəyi haqda informasiya verməkdir. Psiphon baş ofisi Ontarioda yerləşən Kanada şirkətidir və bizim təhlükəsizlik siyasətimiz Kanada və Ontario təhlükəsizlik qanunvericiliyi və müddəalarına əsasən hazırlanıb. ",
        "description": ""
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "Reklam şəbəkələri",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "privacy-information-collected-vpndata-whycare-para-1": {
        "message": "When using a VPN or proxy you should be concerned about what the provider can see in your data, collect from it, and do to it. For some web and email connections, it is theoretically possible for a VPN to see, collect, and modify the contents.",
        "description": "Paragraph text in the 'Why should you care?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon istənilən vaxt hər hansı səbəbdən, ya da səbəb göstərmədən və cərimə istəmədən lisenziyanı dayandırmaq hüququna malikdir. Psiphondan yararlanarkən siz xidmətdən istifadə qaydalarını və lisenziya müqaviləsini pozmamağa razılıq vermiş olursunuz.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Hazırkı səhifəni bağla",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Təhlükəsizlik Siyasəti",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "Daha ətraflı məlumat üçün, bu ünvana email göndərin <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: S3 bucket daxilolmanı fəallaşdır",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Bundan əlavə SSH və SSH+ modellərində Psiphon tunelin bölünməsini təklif edir, belədə yerli yox, beynəlxaql trafik proksilənir. \"Yerli saytları proksidən keçirməyin\" opsiyasını seçin ki, tunel bölünsün. Buna klikləyəndə ismarıc bölməsində proksidən keçməyən domenlər haqda məlumat veriləcək.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Psiphon xidmətindən yalnız Psiphon İnc. tərəfindən yaradılan proqram təminatları istifadə edə bilər. Psiphon xidmətinin üçüncü tərəfin aləti vasitəsilə istifadəsi və ya paylanması bu lisenziyanın pozulması deməkdir.",
        "description": ""
    },
    "page-keyword-contribute": {
        "message": "qoşul",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "Əgər sizdəki Psiphon nüsxəsisi əsldirsə, o zaman bu yoxlama hesabatıdır. Əksər antivirus/fayervol proqramları Psiphonu izlənməyən proqramlar siyahısına əlavə etsələr də, bəziləri səhvən Psiphon yükləmə faylını virus və ya təhlükə kimi görür. Belə olduqda, mümkünsə, <a href=\"mailto:info@psiphon.ca\">bizə email yazın</a> və hansı antivirus/fayervol proqramından yararlandığınızı qeyd edin ki, biz həmin proqram istehsalçısı ilə əlaqə saxlayıb problemi həll edək.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Dünyanın müxtəlif repressiv rejimləriylə təcrüblərdən sonra, biz sizə istədiyiniz məzmunu istədiyiniz vaxtda və yerdə əldə etməyə yardım edə bilirik.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Öncə <a href=\"./faq.html#authentic-android\">Android üçün Psiphon versiyanızın əsl olduğunu təsdiqləməlisiniz</a>.",
        "description": ""
    },
    "privacy-information-collected-psicash-para-3-item-2": {
        "message": "when a PsiCash reward is allowed to be claimed again",
        "description": "Bullet list item in the 'data stored in web browser' list. PsiCash earning rewards can only be claimed every so often in the web browser, so this refers to the date-time when the user is next allowed to claim a reward. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "S3 <a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">girişlər boxçasında</a> İP ünvanlar, istifadəçi proqramları və zamanlama var. Bu girişlər S3-ün özündə yerləşir və Amazonun bu məlumata çıxışı var. (Amazon fayllara xidmət göstərdiyindən onsuz da həmin məlumatlara çıxışı var.) Psiphon yaradıcıları girişləri yükləyəcək, toplayacaq və məlumatı analiz edəndən sonra siləcəklər. Məlumat lazımi qədər informasiya toplanana qədər saxlanacaq, üçüncü tərəflərlə bölüşülməyəcək. ",
        "description": ""
    },
    "download-description": {
        "message": "Windows və Android üçün birbaşa, pulsuz Psiphon yükləməsi",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "privacy-information-collected-psicash-para-1": {
        "message": "The PsiCash system only collects information necessary for the functioning of the system, monitoring the health of the system, and ensuring the security of the system.",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. 'PsiCash' must not be translated or transliterated."
    },
    "download-direct-head": {
        "message": "Birbaşa yükləmə",
        "description": ""
    },
    "faq-proxy-all-ios-browser-answer-para-1": {
        "message": "iOS üçün Psiphon yalnız səyyahdaxili tətbiqetmədir və buna görə ancaq Psiphon səyyahındakı məlumatı tuneldən keçirəcək, digər tətbiqetmələrinizi (məs. Facebook və ya Twitter tətbiqetmələri) Psiphion şəbəkəsindən keçirməyəcək. Ona görə də, məsələn, Facebook hesabınıza daxil olmaq üçün Psiphondan yararlanmaq istəyirsinizsə, bizim tətbiqetməmizdən istifadə etməli, Facebooka Psiphon iOS Səyyahı tətbiqetməsindən keçərək çıxmalısınız. Facebook tətbiqetmənizi açmalısınızsa, internetə Psiphon şəbəkəsi ilə deyil, sizin Wi-Fi və ya mobil internetiniz vasitəsilə qoşulacaqsınız.  ",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "Niyə Psiphona qoşulduqda sevdiyim tətbiqetmələrdən istifadə edə bilmirəm? Niyə emailləri öz email proqramımla göndərə bilmirəm?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Proqram yükləmə linki üçün göndərilən emaillərin sayı",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Windows üçün Psiphon heç vaxt yüklənəbiləcək boğça kimi paylanmır. Windows üçün nəzərdə tutulmuş hər bir Psiphon proqramı Psiphon İnc. tərəfindən rəqəmsal imzalanan yeganə yüklənə bilən fayldır (\".exe\"). Siz proqramı işə sadıqda Windows imzanı avtomatik yoxlayır. İmzanı şəxsən özünüz də yoxlaya bilərsiz. Bunun üçün proqram başlamamışdan əvvəl fayl üçün Quraşdırmalara keçərək Rəqəmsal İmzalar səhifəsinə baxa bilərsiniz. Psiphon İnc. sertifikatlı ictimai açar üçün SHA1 möhürü Detallar bölməsində Sertifikatlar pəncərəsində göstərilib.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Proqramı bağlayan kimi Psiphon fəaliyyətini dayandırır. Həmçinin klikləməklə qoşulmanı yandırıb-söndürə bilərsiniz.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Aşağıdakı məlumatı Psiphonun necə işlədiyini, hansı saytların populyar olduğunu və hansı yayma strategiyalarının daha səmərəli olduğunu müəyyən etməkdən ötrü  toplayırıq. Məlumat tərəfdaşlarımızla paylaşılır və onlar, məsələn, saytlarının Psiphon vasitəsilə izlənmə tezliyini və saytlarına hansı ölkədən daha çox baxış olduğunu görə bilirlər. ",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Psiphon vasitəsilə göndərilən sıxılmış məlumat",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Psiphon fəaliyyət girişləri",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}