{
    "index-hero-subtext": {
        "message": "voorbij de grenzen",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "broncode",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "Ik gebruik AutoProxy. Hoe kan ik vertellen Psiphon voor Windows niet te configureren mijn systeem proxy-instellingen?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Bureau van de Privacy Commissaris van Canada",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "Wat VPN-protocol wordt gebruikt door Psiphon voor Windows? Waarom kan ik geen verbinding maken?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Wissel tussen geopende tabbladen",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Hoeveel gebruikers zijn getroffen",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Wat gebruiker gegevens worden verzameld",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Heeft Psiphon voor Windows proxy al mijn internetverkeer?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Klik op een Psiphon APK koppeling vanuit uw Android e-mailklant of webbrowser om de installatie te beginnen. (Als je een foutmelding krijgt, moet u <a href=\"./faq.html#android-enable-sideloading\"> schakelen sideloading </a>.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "Contact Ons",
        "description": ""
    },
    "privacy-description": {
        "message": "Psiphon privacybeleid",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "U kunt contact opnemen Psiphon door het sturen van een e-mail naar:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "Waarom doen Android mobiele hotspot en USB-tethering niet werken via Psiphon?",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "Screenshot van de Android beveiliginsinstelling dat toestaat van non-Play Store Apps",
        "description": "alt text for an image"
    },
    "download-ios-appstore-psiphon-vpn": {
        "message": "<strong>Psiphon voor iOS</strong> in de Apple App Store",
        "description": "Text for link to Psiphon for iOS in the Apple App Store. This is the 'whole device' version of Psiphon, as distinct from the 'Psiphon Browser' app."
    },
    "page-keyword-proxy": {
        "message": "proxy",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whycare-subhead": {
        "message": "Waarom zou je erom geven?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why it's important for users to consider what a VPN does with their traffic data."
    },
    "download-list-join": {
        "message": "Word lid van onze <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\"> aankondigingen mailinglijst </a> voor belangrijke aankondigingen en beveiligingswaarschuwingen.",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Psiphon Ontwikkelaars",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "Diversen",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "We weten ook dat het net zo belangrijk om hard te werken voor onze gebruikers achter de schermen. Wij beschermen onze gebruikers en hun gegevens tot het uiterste. Gebruikers zouden nooit de mededeling van de maatregelen om hun privacy en veiligheid te garanderen, maar we weten dat ze het waarderen.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics plant een permanente cookie op uw browser om u te identificeren als een unieke gebruiker de volgende keer dat u de site bezoekt, maar dit cookie kan niet worden gebruikt door iedereen met uitzondering van Google, en de verzamelde gegevens kunnen niet worden gewijzigd of opgehaald door de diensten van andere domeinen .",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon is open bron Internet censuur ontduiking software",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Voor meer informatie over de Canadese en Ontario privacywetgeving kunt u terecht op:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": ".. .en krijgt u er veilig.",
        "description": ""
    },
    "privacy-title": {
        "message": "privacybeleid",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Onze auto-antwoordapparaat e-mail server wordt gehost in de Amazon EC2. Wij sturen twee e-mail reacties op elke aanvraag, en voor een van deze antwoorden we gebruik maken Amazon SES. Dit betekent dat Amazon de e-mail die u verstuurt en onze antwoord op u kunnen zien.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Gratis internet is leuk, maar gestolen cookies en de rekeningen niet. Psiphon geeft je een veilige weg naar het internet, maakt niet uit welk netwerk u gebruikt om verbinding te maken.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-1": {
        "message": "Psiphon bekijkt uw gegevens slechts in de mate die nodig is om statistieken te verzamelen over het gebruik van ons systeem. We registreren de totale bytes die voor een gebruiker-verbindings zijn overgedragen, evenals de bytes die voor sommige specifieke domeinen zijn overgedragen. Deze statistieken worden na 60 dagen weggegooid.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "user-guide-android-image-3-alt": {
        "message": "Screenshot tonen de Psiphon voor Android web browser",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "open bron",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Persoonlijk of Opgegeven Gebruik",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Screenshot tonen de Psiphon voor Android logs panel",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Gebruiksvoorwaarden",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "Hoe schakel ik Android \"sideloading\"?",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "We maken gebruik van Google Analytics op een aantal van onze websites om informatie over het gebruik te verzamelen. De door Google Analytics verzamelde gegevens worden uitsluitend gebruikt voor statistische analyse met betrekking tot uw surfgedrag op deze specifieke site. De informatie die wij krijgen van Google Analytics is niet persoonlijk te identificeren, noch is het gecombineerd met informatie uit andere bronnen om persoonlijk identificeerbare informatie te creëren.",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "Controleer of u werkt met een scherm filter app of een app die de helderheid van uw scherm beheert. Als u kan, probeer het dan uit te schakelen. Veel van deze apps (zoals Lux Auto Brightness, Twilight, Night Mode) interfereert met de gebruikers mogelijkheid tot interactie met deze prompt.",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "Zijn er poort beperkingen bij het gebruik van Psiphon?",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "Psiphon voor Windows geeft de fout \"doc.body is null of geen object 'en niet werkt.",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "Welk protocol doet de standaard Psiphon tunnel gebruiken?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "Bij Psiphon, is het nodig dat onze gebruikers hebben een goede ervaring. Dat betekent dat onze software moet makkelijk te gebruiken zijn, ons netwerk moet snel zijn, en ze moeten beiden rock-solide stabiel zijn. Dit is moeilijk voor ontwikkelaars om te bereiken, maar especialy dus als je software moet opereren in een steeds veranderende omgeving van hoor en wederhoor en in vele talen en platforms.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "Sponsor",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Compatibel met Android 2.2 en hoger. Hele apparaat modus vereist Android 4.0 en hoger of een <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\"> rooted apparaat </a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Licentie",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Screenshot van Psiphon voor Android tonen de status panel",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Ik kan met Psiphon voor Windows in de VPN-modus, maar waarom is het zo traag? Soms webpagina's helemaal niet laden.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "privacybeleid",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Hoe lang de gegevens worden bewaard",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Bepaalde netwerkhardware of Internet-verbindingen kunnen prestatieproblemen veroorzaken voor L2TP/IPSec-dat het protocol dat wordt gebruikt door Psiphon in VPN-modus is. Probeer VPN-modus uit te schakelen.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Wanneer we doen het",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "Een APK kan worden gevalideerd door (1) het extraheren van het certificaat uit het archief en de controle dat zijn vingerafdrukken overeenkomt met de waarde boven en (2) na te gaan of de APK is ondertekend met het certificaat. Bijvoorbeeld met behulp van Unix en Java command-line tools:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Psiphon Mededelingen",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "We zijn update van onze <a href=\"privacy.html\"> Privacybeleid </a>. Dit geldt ook voor het samenvoegen daarin het antwoord op de veelgestelde vragen vraag \"Welke informatie heeft Psiphon verzameld? '.",
        "description": ""
    },
    "faq-proxy-all-ios-browser-question": {
        "message": "Heeft Psiphon Browser voor iOS proxy al mijn internet verkeer van mijn apparaat?",
        "description": ""
    },
    "about-description": {
        "message": "Maak kennis met het team achter Psiphon's Internet censuur omzeilen software",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Besturings systeem versie",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Opslag toegang logboekregistratie",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Waarom zie ik het bericht \"verbinding is mislukt\" te herhalen over en over?",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "Internet Explorer 8 voor Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-information-collected-answer-head-2": {
        "message": "Feedback",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "Wanneer je stuur een e-mail verzoek aan onze auto-antwoordapparaat  email server, zijn wij in staat om uw e-mailadres te zien. Terwijl uw e-mail wordt verwerkt is  het opgeslagen op de harde schijf van de e-mail server, en het is verwijderd zodra het wordt verwerkt (gewoonlijk binnen enkele seconden). We staan niet toe dat je e-mailadres te worden geschreven naar het systeem log-bestand.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Is mijn Psiphon voor Windows authentiek?",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "Als u Windows Update niet kunt gebruiken en willen Internet Explorer 7 of Internet Explorer 8 direct te installeren, kan je ze via de volgende links:",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "Uw Psiphon klant zal automatisch detecteren van nieuwe Psiphon servers. Wanneer de laatste server gebruikt op dit moment niet beschikbaar is, kan een ander in plaats daarvan worden gebruikt.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Word een Sponsor",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon werkt nauw samen met verschillende groepen om steun en advies aan mensen te voorzien met behulp van Psiphon waar ze ook zijn. We hebben vertalingen voor onze software in 15 talen, en zijn het toevoegen van meer om onze producten via <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\"> Transifex </ a >, als onderdeel van de lokalisatie Lab hub.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Michael Hull is President van Psiphon Inc., en is sinds heel begin bij Psiphon geweest als een project in het Citizen Lab, University of Toronto. Hij heeft sindsdien de software-ontwikkelingsinspanning geleverd en helpt de innovatie te bewerkstelligen die Psiphon op de top van zijn spel houdt. ",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "Voor het certificaat geldig voor de periode 2014-05-08 tot 2017-09-06 de SHA1-vingerafdruk is:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-information-collected-answer-redirect": {
        "message": "Raadpleeg onze <a href=\"privacy.html\"> Privacybeleid </a> te leren over welke informatie wij verzamelen.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "Psiphon voor Windows hoeft niet geïnstalleerd worden, en zal niet verschijnen in Windows '' Add or Remove Programs \"lijst. Het uitvoerbare bestand kan worden uitgevoerd vanaf uw map 'Downloads', of het kan worden gekopieerd naar een andere map en start vanaf daar. Als je het programma wilt verwijderen, kunt u gewoon het uitvoerbare bestand te verwijderen.",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "donate-heading": {
        "message": "Bijdragen aan Psiphon",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Hoe te gebruiken Psiphon op Mobile en Windows",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "De firewall van uw netwerk kan geen gebruik van VPN's mogelijk te maken. Uw huis router kan niet worden geconfigureerd door te passeren van deze VPN-protocol; Controleer uw firewall-instellingen om te zien dat IPsec of L2TP pass-through is ingeschakeld. uw systeem IPsec Services kan worden uitgeschakeld; Controleer uw service-instellingen en schakel deze service in om automatisch te starten.",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "Hoe kan ik een bijgewerkte versie van Psiphon krijgen?",
        "description": "FAQ question"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Klik op Uitvoeren en typ <code> regedit </ code> om de Register-editor te openen. Het vinden en openen <code> HKEY_CURRENT_USER \\ Software \\ Psiphon3 </ code>, en aan de rechterkant ziet u <code> SkipProxySettings </ code>. Stel deze waarde in <code> 1 </ code> en Psiphon niet automatisch het systeem proxy-instellingen te configureren.",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "Deze fout zal plaatsvinden op Windows XP als Internet Explorer 6 is geïnstalleerd. Psiphon voor Windows vereist Internet Explorer 7 of hoger geïnstalleerd te worden. De beste manier om een hogere versies van Internet Explorer te installeren is via <a href=\"http://windows.microsoft.com/en-us/windows/windows-update\" target=\"_blank\"> Windows Update </a>.",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "Psiphon voor Android",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "Is Psiphon beschikbaar voor MacOS, Linux, Windows Phone, enz.?",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "Android",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: Privacy Beleid update",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon is omzeiling software voor Windows en mobiele platforms die ongecensureerde toegang biedt tot internet-content",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Veel gestelde vragen",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "We gebruiken Amazon S3 op te slaan activa, zoals de website van bestanden en Psiphon server discovery lijsten. Wij soms inschakelen registratie van downloads van deze bestanden. Het analyseren van deze logboeken helpt ons het beantwoorden van vragen als 'hoeveel gebruikers beginnen, maar niet voltooien van het downloaden van de server discovery lijst? \",\" hoe is de gedownloade gegevens splitsing tussen de website van de activa en de server discovery?', en \"is een aanvaller maken van een denial-of-service aanslag op onze websites? '",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Exec Team",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Event logs omvatten tijdstempels, regiocodes (land en stad), en niet-identificerende kenmerken waaronder sponsor ID (bepaald door die Psiphon klant gemaakt wordt gebruikt), klant-versie, en het type protocol. bekeken pagina worden geaggregeerd door de tijd en / of sessie alvorens te worden aangemeld.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-3": {
        "message": "Bepaal de aard van grote censuurgebeurtenissen: Sites en diensten worden vaak plotseling en zonder waarschuwing geblokkeerd, wat kan leiden tot enorme verschillen in regionaal gebruik van Psiphon. We hadden bijvoorbeeld tot 20x pieken in gebruik binnen 1 dag toen<a href=\"https://blog-en.psiphon.ca/2016/07/psiphon-usage-surges-as-brazil-blocks.html\" target=\"_blank\">Brazilië WhatsApp geblokkeerd </a> of <a href=\"https://blog-en.psiphon.ca/2016/11/social-media-and-internet-ban-in-turkey.html\" target=\"_blank\">Turkije sociale media geblokkeerd</a>.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. If available in your language, the blog post URLs should be updated to the localized post."
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-3": {
        "message": "Zelfs deze ruwe gegevens zijn moeilijk terug te koppelen, omdat we uw IP-adres onmiddellijk omzetten in geografische informatie en vervolgens het IP-adres weggooien. Evenmin wordt enige andere identificerende informatie opgeslagen.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-blog": {
        "message": "blog",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. is een Canadees bedrijf, en de meeste van de leden van ons team zijn Engels als moedertaal. Dit betekent dat onze blog posts oorspronkelijk in het Engels zijn. Wij zullen hen vertalen naar andere talen als we kunnen.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "We hebben contracten op zijn plaats met een scala van bedrijven, van grootschalige internationale omroepen kleine mensenrechtenorganisaties die actief zijn in enkele landen. Onze Operations en Outreach team stelt rapporten laten zien hoeveel mensen er toegang Psiphon via hun distributiemethoden. Ze trends studeren ook en kijk uit voor evenementen die de vrije stroom van informatie kan van invloed zijn op het internet.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "Dit is in feite door ten minste 2015-06-01T00:00Z.",
        "description": ""
    },
    "alert-body": {
        "message": "De Psiphon Team heeft een specifiek geval van malware vermomd als een Psiphon voor Windows executable ontdekt. De malware wordt verspreid als een zip-bestand met de naam \"pisphone3.zip\" op www.copy.com en kunnen uit andere bronnen beschikbaar zijn. Het zip-bestand bevat een kwaadwillige binary met de naam \"pisphone3.exe\" met de beschreven op <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</ a >. Let op de verkeerde spelling van de naam. Deze Windows-executable is niet digitaal ondertekend door Psiphon Inc. Nooit een nieuwe download van Psiphon zonder controle van de digitale handtekening, zoals beschreven <a href=\"#authentiek-windows\"> hier </a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "U kunt zich afmelden voor het gebruik van cookies voor op interesses gebaseerd adverteren door een bezoek aan:",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "Alle statistieken gedeeld met sponsors worden verder geaggregeerd op datum, sponsor en regio.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Gegevens ontvangen via Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Alleen in de VPN-modus. Na een succesvolle verbinding tot stand is gebracht in de VPN-modus, je gehele computer verkeer aan zal overgaan door de Psiphon netwerk.\nAls VPN-modus niet is ingeschakeld alleen toepassingen dat gebruikt de lokale HTTP en SOCKS proxy zullen worden proxy.",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc is een bedrijf gevestigd in Toronto, het produceren van open-source multi-platform software die u helpt meer dan 3 miljoen mensen per week verbinding maken met inhoud op het internet. We zijn een team gericht op het leveren van de beste software, we kunnen regelmatig introduceren van nieuwe producten en ervoor te zorgen dat we het ontwikkelen naar de behoeften van onze steeds groeiende wereldwijde publiek.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Verbinding met de server van de Psiphon wordt ingesteld wanneer het groene pictogram wordt weergegeven. In de modus VPN-tunnels al uw verkeer automatisch via Psiphon.",
        "description": ""
    },
    "license-meta-title": {
        "message": "Licentieovereenkomst voor eindgebruikers",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Welke informatie voor de gebruiker doet Psiphon verzamelen?",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Totale bytes overgedragen en bytes overgedragen voor een aantal specifieke domeinen",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Privacy Bulletins",
        "description": ""
    },
    "license-para-2": {
        "message": "Het Psiphon systeem bestaat uit zowel de \"software\" (programma broncode en applicaties afgeleid van die code) en een \"service\" (een systeem van klant en server software die deel uitmaken van een goed functionerend geheel). De Psiphon software en de broncode zijn <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\"> gratis en open-source </a> en <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target =\"_blank\"> zijn gelicenseerd</a> onder de <a href=\"https://www.gnu.org/copyleft/gpl.html\" target =\"_blank\">GNU General Public License versie 3</a>. Gebruik van de Psiphon dienst is gelicenseerd onder de op deze pagina beschreven voorwaarden.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "instructies",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "ontwikkelaars",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-subhead": {
        "message": "Wat doet Psiphon met uw VPN-gegevens?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes what Psiphon does with the little bit of VPN data that it collects stats from."
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Om Psiphon draaien in Tunnel Hele apparaat mode, moet je Android 4.0+ of de een rooted apparaat. <br> Deze optie is niet beschikbaar voor niet-rooted apparaten met een oudere versie van Android.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "Alle gegevens die door middel van Psiphon worden gecodeerd. Dit betekent dat uw ISP de inhoud van uw internetverkeer niet kunnen zien: webpagina's uw bladeren, uw chatberichten, je uploads, etc.",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "Vóór december 2015 Psiphon voor Android had een functie die gebruikers mogen met oudere Android-apparaten (pre-4.0 / ICS) te tunnel de gehele apparaat als het was rooted. Een grote update voor Psiphon was op dat moment noodzakelijk voor de verwijdering van die functie.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "Houd er echter rekening mee dat Psiphon is ontworpen als een censuur ontduiking hulpmiddel, en is niet specifiek ontworpen voor anti-bewaking doeleinden. Psiphon belet niet uw browser geschiedenis als cookies op uw computer worden opgeslagen. En in sommige modes en configuraties al uw internetverkeer kan niet worden getunnel via Psiphon--bijvoorbeeld als uw browser de proxy-instellingen onjuist zijn geconfigureerd, of als u laat uw browser open na het verlaten van de Psiphon.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "U moet eerste <a href=\"./faq.html#authentic-windows\"> verifiëren dat uw exemplaar van de Psiphon voor Windows authentiek is</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "code",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "Wanneer ik met Psiphon voor Windows in de VPN-modus, geen van mijn webpagina's laden. Ik krijg foutmeldingen aangeeft dat een domeinnaam lookup mislukt.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Gegevens verzonden via Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon is een omzeiling tool van Psiphon Inc., dat gebruik maakt van VPN, SSH en HTTP proxy-technologie om u te voorzien van ongecensureerde toegang tot internet content. Uw Psiphon klant wordt automatisch informatie over nieuwe access points om uw kansen op het omzeilen van censuur te maximaliseren.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Psiphon gebruikershandleiding weergeven hoe te gebruiken Psiphon op Mobile en Windows platforms",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Onze Blog",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Psiphon Gebruikers Groep",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-subhead": {
        "message": "Waarom heeft Psiphon deze statistieken nodig?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why Psiphon needs VPN data stats."
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "Windows",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Verklaring van de Beperking van aansprakelijkheid",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Merk op dat als je Psiphon krijgt van een 'app store', zoals de Google Play Store of Amazon AppStore, kunnen aanvullende statistieken verzameld worden door die winkel. Bijvoorbeeld, hier is een beschrijving van wat de Google Play Store verzamelt:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "FAQ",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "Het eerste ding is om te controleren is dat je hebt een authentiek exemplaar van Psiphon. <a Href=\"#verify-psiphon-authentic\"> Volg deze instructies </a> om te controleren of uw exemplaar van Psiphon authentiek is. Als het niet authentiek is, <a href=\"mailto:info@psiphon.ca\"> stuur ons een e-mail </a> met de informatie over hoe je exemplaar verkregen, en indien mogelijk, met de Psiphon uitvoerbaar bestand bevestigd.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "ALERT",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Gebruik van de Psiphon dienst wordt verleend onder een niet-exclusieve, persoonlijke licentie. Met behulp van Psiphon, gaat u akkoord met het gebruik van de service voor persoonlijk, niet-commercieel gebruik. U mag niet (en kan niet toestaan dat een derde partij) te verhuren, leasen, sublicentiëren, verkopen, doorverkopen of anderszins gebruik van de Psiphon-service voor commerciële doeleinden te verspreiden.",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Is Psiphon voor Windows compatibel met Internet Explorer, Firefox en Chrome webbrowsers?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "bestemmingspagina",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon voor Android automatische updates zelf, en dit proces controleert automatisch dat elke update is authentiek.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Wilt u veilig surfen op het gebruik van openbaar WiFi?",
        "description": ""
    },
    "faq-android-upgrade-bug-question": {
        "message": "Na het upgraden van de Psiphon voor Android app, zal het niet verbinden.",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "Is mijn Psiphon voor Android authentiek?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Download Android app en Windows klant",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "De platforms die wij ondersteunen zijn die beschikbaar zijn op de <a href=\"download.html\"> Download </a>. We zijn voortdurend bezig om onze platform ondersteuning uit te breiden, dus hopelijk zullen we ondersteuning van uw gewenste OS in de nabije toekomst!",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "user-guide-windows-para-1": {
        "message": "Download de klant-programma en voer het uit. Wanneer u het uit te voeren, je moet zien een\nbeveiligingsprompt waaruit blijkt dat dit programma is een legitiem product van Psiphon Inc.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "Voor het certificaat geldig voor de periode van 2011-06-16 tot 2012-06-21 de SHA1-vingerafdruk is:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "what-is-psiphon-heading": {
        "message": "Wat is Psiphon?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Gebruikershandleiding",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "updaten",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "Voor het certificaat geldig voor de periode 2012-05-21 om 2014-07-30 de SHA1-vingerafdruk is:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-meta-title": {
        "message": "Veel gestelde vragen",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon gebruikt SSH met de toevoeging van een verduistering laag boven op de SSH handdruk zich te verdedigen tegen protocol fingerprinting. Een beschrijving van het protocol kan worden gevonden <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\"> hier </a>.",
        "description": ""
    },
    "license-title": {
        "message": "Psiphon Eind-Gebruiker Licentie Overeenkomst",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Privacy Bulletins ",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Verbindingsduur",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "Wij zijn het inschakelen van toegang registreren voor één website Amazon S3 \"bucket\" (dat wil zeggen, storage container). (Om technische redenen lopen we tientallen exemplaren van de website in verschillende S3 buckets.)",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "open bron",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Door gebruik te maken van de Psiphon service, gaat u ermee akkoord om het niet te gebruiken op een manier dat de Canadese wet, of de rechten van derden schendt.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Hoe configureer ik toepassingen kunnen gebruikmaken van de Psiphon-tunnel?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "ontwijking",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "open bron",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "De <a href=\"privacy.html\"> Privacybeleid </a> pagina is nu de enige plaats die gebruikers nodig hebben om te controleren op privacy en het verzamelen van gegevens beleid Psiphon's. Het is bijgewerkt om het gebruik van reclame, analytics weerspiegelen, en registratie voor sommige van onze websites.",
        "description": ""
    },
    "license-para-1": {
        "message": "Deze software en alle bijbehorende intellectuele eigendom is eigendom van Psiphon Inc., een Ontario geregistreerd bedrijf met het hoofdkantoor in Toronto, Ontario Canada.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Ontvangen gegevens gecomprimeerd door middel van Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "Waarom heeft mijn antivirus (AV) of firewall identificeren van Psiphon als een bedreiging?",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "Windows 8 introduceerde een alternatief voor de desktop-app-interface genaamd \"Metro\", die later werd omgedoopt tot \"Modern UI\". Sommige, maar heel weinig, applicaties kunnen alleen worden uitgevoerd in de \"Metro mode\" en een aantal (zoals Internet Explorer) kan draaien in een van beide \"Metro-modus\" of \"Desktop mode\". Deze nieuwe gebruikersinterfacemodus blijft bestaan in Windows 8,1 en, in mindere mate, in Windows 10.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<Strong> Android: </ strong> Als u Psiphon voor Android hebt geïnstalleerd via de Google Play Store, wordt deze automatisch bijgewerkt door de Play Store wanneer er een update beschikbaar is. Als u Psiphon hebt gesideload voor Android, zal de Psiphon klant updates downloaden als ze beschikbaar zijn, en een melding verschijnt waarin u wordt gevraagd om de update te installeren.\n\n\ngesideload",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "Dit is te wijten aan een beperking in Android hotspot en implementatie tethering. Misschien vindt u dat beide de tethered apparaat kan geen verbinding maken met het internet of het verkeer zal niet gaan via de VPN.",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "Psiphon voor Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "Dit wordt meestal veroorzaakt door een onbetrouwbare of inconsistente Internet verbinding met uw apparaat of computer. Op een telefoon, kan dit betekenen dat het verliezen van de receptie. Op een computer, kan dit betekenen inconsistent Wi-Fi of een onbetrouwbare Internet Service Provider.",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "Copyright",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Onze normale verzameling van gegevens zoals deze zijn beschreven in <a href=\"./faq.html#information-collected\"> de FAQ </a>. Wanneer we nodig hebben om tijdelijk te veranderen (toename) onze data verzamelen, zullen we hier beschrijven wat we doen en wat de impact is.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Hoe te gebruiken Psiphon",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "Antwoorden op veelgestelde vragen over Psiphon",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Client platform (vereenvoudigd besturingssysteem lijst, bijvoorbeeld, niet een gedetailleerde browser gebruiker agent)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Open nieuw tabblad",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Als onze website of download links worden geblokkeerd of gecensureerd, kunt u verzoeken om de downloads via e-mail wilt ontvangen.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Download via Email",
        "description": ""
    },
    "donate-body": {
        "message": "U kunt helpen Psiphon bieden gratis toegang tot de Open Internet voor iedereen. Kies een van deze opties.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "De grootte van de e-mail.",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon voor Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-2": {
        "message": "Dit delen gebeurt meestal met services of organisaties waarmee we samenwerken - zoals<a href=\"http://www.dw.com/en/psiphon-helps-dodge-the-online-trackers/a-16765092\" target=\"_blank\">die we een paar jaar geleden met DW </a> hebben gedaan. Deze statistieken helpen ons en zij beantwoorden vragen als \"Hoeveel bytes werden in april door Psiphon voor DW.com overgedragen aan alle gebruikers in Iran?\"",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Of jouw apparaat is rooted",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Hier ziet u een banner van uw keuze, die zal worden gekoppeld aan een pagina op uw site. Dit is een unieke kans om een groot publiek van technisch-bewuste mensen met behulp van Psiphon toe te voegen een laag van veiligheid aan hun surfen op het Internet te bereiken.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "Wat is er gebeurd met hele apparaat voor rooted Android-apparaten? ",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "Wat is er gebeurd met hele apparaat voor rooted Android-apparaten?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "hoe te",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Word een sponsor door te adverteren op een bestemmingspagina, of doneren individueel op de Psiphon project",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": "Waarom kan ik geen verbinding maken met Psiphon voor Windows in L2TP / IPsec-modus?",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "De eenvoudigste manier om dit op te lossen voor de meeste mensen is om opnieuw te verbinden met Psiphon, en daarna netjes verbreken.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Word lid van onze mailinglijsten",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "Van tijd tot tijd Psiphon kan hebben om aanvullende informatie op te nemen met het oog op een probleem met onze service op te lossen. Wanneer dit gebeurt, zullen we een toegang tot de <a href=\"./privacy-bulletin.html\"> Privacy Bulletin toe </a> beschrijven wat werd opgenomen, hoe lang het werd gehouden, en waarom.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Registratie wordt ingeschakeld vanaf 2014-04-17T15: 00Z naar 2014-04-18T15: 00Z.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-list-start": {
        "message": "Deze gegevens worden door ons gebruikt om te bepalen hoe ons netwerk wordt gebruikt. Dit stelt ons in staat om dingen te doen zoals:",
        "description": "Paragraph text in the 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. This paragraph serves as preamble for a detailed list, which is why it ends with a colon."
    },
    "nav-language-title": {
        "message": "Kies je taal",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "<Strong> Windows: </ strong> De Psiphon voor Windows klant downloaden en installeren van updates als deze beschikbaar zijn.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "Hoe verwijder ik Psiphon voor Windows?",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "Zodra de app is verbonden met het netwerk, zal het de ingebouwde Psiphon browser te starten. Psiphon voor Android niet automatisch tunnel het verkeer voor de standaard Android-browser of andere apps. Standaard wordt alleen de Psiphon browser tunnel door de Psiphon netwerk.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Bladwijzer huidige pagina",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon automatisch begint te verbinden wanneer u het uitvoert. Tijdens het verbinden, is een draaiende pictogram dat wordt weergegeven. U kunt een van de volgende tunnel te selecteren: VPN (L2TP via IPsec), SSH, of SSH + (SSH plus verduistering, een gerandomiseerde laag bovenop SSH protocol vingerafdrukken te voorkomen).",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "Er zijn ook geavanceerde technieken welke kan kijken naar versleutelde verkeer en het bepalen van een aantal dingen over, zoals wat website wordt gebladerd. De belangrijkste voorbeeld hiervan is \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\"> verkeer fingerprinting </a>\".",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "Als u uw proxy-instellingen handmatig moet repareren, opent Internet Explorer en ga naar het menu Extra (of tandwielpictogram), Internet Opties tabblad → Verbindingen → knop LAN-instellingen. Verwijder vervolgens het vinkje naast \"Gebruik een proxy server voor uw LAN\".",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "<strong>Psiphon Pro voor Android</strong> in de Google Play Store",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "partnerschap",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "ontwikkeling",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Team Blog",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Psiphon's software development team streeft ernaar om de beste, snelste, eenvoudigste en meest open ontduiking oplossingen te leveren. We zijn ook het verkennen van nieuwe gebieden waar onze expertise kan beschermen, machtig, en gratis de gedachten van gebruikers wereldwijd.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "Psiphon is ontworpen om u te voorzien van open toegang tot online content. Psiphon niet vergroot uw online privacy, en mag niet worden beschouwd of gebruikt als een online security tool.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Hoe je verbonden bent met het internet (bijvoorbeeld als u dial-up of via een proxy)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Vertrouwen, snelheid, eenvoud: drie uitkiezen",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": "Als Psiphon is verbonden terwijl een upgrade is geïnstalleerd, kan het niet in staat zijn om achteraf te verbinden en zal tonen de fout \"start_tunnel_failed toepassing is niet bereid of ingetrokken\". Dit is te wijten aan een <a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\"> Android OS bug </a>. Deze voorwaarde kan worden opgelost door het opnieuw opstarten van uw apparaat.",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "Software Ontwikkeling",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Als je ziet herhaalde \"verbinding is mislukt\" berichten, betekent dit dat er geen beschikbare servers dat uw als klant weet. Probeer een nieuwe Psiphon klant te downloaden.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "De invloed van het dialoogvensters vereist te vinden de certificaat-vingerafdruk voor Psiphon voor Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Grey</span>: verbinden<br><span style=\"color:red\">Red</span>: niet verbonden<br><span style=\"color:Blue\">Blue</span>: verbonden",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Waarom we het doen",
        "description": ""
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-subhead": {
        "message": "Met wie deelt Psiphon deze statistieken?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes who Psiphon shares VPN data stats. The answer will be organizations and not specific people, in case that makes a difference in your language."
    },
    "faq-windows-metro-answer-para-3": {
        "message": "De volgende zijn voorbeelden van de foutmelding die u kunt zien wanneer Metro mode apps proberen niet te werken via Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "license-para-3": {
        "message": "De Psiphon dienst is strikt bedoeld voor personen, en is uitsluitend voor persoonlijk gebruik. Wilt u Psiphon gebruiken voor andere doeleinden of aanvullende eisen, bieden wij een betaalde, commerciële dienst. Voor meer informatie, e-mail <a href=\"mailto:sponsor@psiphon.ca\"> sponsor@psiphon.ca </a>.",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "Waarom kan ik niet tunnel mijn Metro Windows (aka Modern UI) apps via Psiphon?",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "Middelen",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "Dit is waarschijnlijk te wijten aan Psiphon's <a href=\"#port-restrictions\"> poort beperkingen </a>.",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "Toepassingen in de Metro-modus kan een lokale proxy niet gebruiken zonder dat de gebruiker Instellingen wijzigt van de systeembeveiliging. Dit betekent dat Metro-modus apps Psiphon niet kan gebruiken, en zal niet toestaan om het internet te bereiken wanneer Psiphon is verbonden. U kunt de <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\"> EnableLoopback Utility </a> toe te staan Metro mode apps te werken met Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "Screenshot tonen Psiphon verbinding op Windows",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "Installeren, Uitvoeren en Bijwerken van Psiphon",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "Abonneren",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "donatie",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "Om een directe download van Psiphon voor Android te installeren, moet u sideloading op uw apparaat inschakelen. Ga hiervoor naar uw Android-instellingen en vervolgens in de sectie 'Beveiliging' en schakel dan 'Onbekende bronnen' in. ",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "Als jij verlangt anonimiteit op het internet dan moet je <a href=\"https://www.torproject.org/\" target=\"_blank\"> Tor gebruiken </a> plaats van Psiphon.",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "Internet Explorer 7 voor Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "sponsor",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Navigatie",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon voor Windows automatische updates zelf, en dit proces controleert automatisch dat elke update is authentiek.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "Gebruikers IP-adressen worden niet verzameld door Psiphon servers in het normale verloop van de operatie. Psiphon vereist geen user accounts, dus standaard, is er geen verzameling van e-mailadressen, gebruikersnamen of wachtwoorden.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "help",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-1": {
        "message": "Raming van toekomstige kosten: de enorme hoeveelheid gebruikersgegevens die we elke maand overbrengen, is een belangrijke factor in onze kosten. Het is van vitaal belang voor ons om gebruiksfluctuaties te zien en te begrijpen.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "about-who-we-are-partners-head": {
        "message": "Partnerschappen ",
        "description": ""
    },
    "blog-index-description": {
        "message": "Achter de schermen met de Psiphon team",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Hoeveel vrij geheugen heeft jou computer",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "psiphon team",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "De datum en tijd van de e-mail verzoek is ontvangen.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon wordt uitgevoerd in VPN of de Hele apparaat mode. Alle toepassingen worden getunneld door middel van Psiphon.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "Sinds 2008 heeft Psiphon geholpen miljoenen mensen in landen die vrijheid beperkt in de hele wereld veilig toegang gecensureerd kennis en ideeën. Nu Psiphon kan hetzelfde doen voor u",
        "description": ""
    },
    "about-title": {
        "message": "Over Ons",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Android versie",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "We weten niet zeker nog hoeveel gebruikers zullen worden getroffen (dat is de reden waarom we dit doen), maar we vermoeden dat het zal minder zijn dan 10.000 gebruikers.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Works op Windows XP, Windows Vista, Windows 7, Windows 8 (desktop), en Windows 10.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Als de gebruiker, bent u vrij om deze licentie overeenkomst te allen tijde beëindigen door het stopzetten van het gebruik van elke en alle onderdelen van de Psiphon service, en het verwijderen van alle exemplaren van de software van uw apparaat.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "Wanneer Psiphon voor Windows verbindt wijzigt proxy-instellingen van de computer, en wanneer het verbreekt hij herstelt ze naar hun oorspronkelijke staat. Als Psiphon voor Windows niet goed af te sluiten, kan het niet goed de oorspronkelijke proxy-instellingen te herstellen, en dit zal resulteren in je bent niet in staat om verbinding te maken met het internet.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "Soms gebruiken we advertenties ter ondersteuning van onze service, die kunnen gebruik maken van technologie, zoals cookies en web bakens. Onze reclame partners maakt gebruik van cookies door inschakelen hen en hun partners om reclame te serveren op basis van uw dataverbruik. Elke verzameld door dit proces informatie wordt behandeld volgens de voorwaarden van het privacy beleid van onze reclame-partners:",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Sessie tellen en sessieduur",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "Wat is het bestand \"psiphon3.exe.orig\"?",
        "description": ""
    },
    "download-ios-appstore-psiphon-vpn-description": {
        "message": "Alle apps op uw iPhone of iPad krijgen via het Psiphon-netwerk toegang tot internet. Beschikbaar voor iOS 10.2 en hoger.",
        "description": "Description of Psiphon for iOS on the download page. Partly intended to distinguish 'Psiphon for iOS' from 'Psiphon Browser for iOS'."
    },
    "index-meta-title": {
        "message": "Ongecensureerde internettoegang voor Windows en Mobile ",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Apparaat model",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play store",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Beëindiging; Algemene gebruiksvoorwaarden Schendingen",
        "description": ""
    },
    "faq-section-how-psiphon-works": {
        "message": "Hoe Psiphon Werkt",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon actief",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Berichten in uw taal",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "download-ios-appstore-psiphon-browser-description": {
        "message": "Toegang tot uw favoriete websites en services via het Psiphon-netwerk met onze gebruiksvriendelijke webbrowser. Beschikbaar voor iOS 8 en hoger.",
        "description": "Description of Psiphon Browser for iOS on the download page. Partly intended to distinguish 'Psiphon Browser for iOS' from 'Psiphon for iOS'."
    },
    "faq-isp-traffic-question": {
        "message": "Kan mijn ISP zien wat ik doe op het internet, terwijl ik gebruik Psiphon? ",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "Download Nu",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Berichten in het Engels",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "Wanneer u start de Psiphon app, zal het automatisch starten verbinding met Psiphon netwerk.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Toon welke versie van Psiphon u momenteel werkt",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "<Strong> Ondersteund vrijheid op het internet </ strong> door het downloaden Psiphon Pro uit de Google Play Store. (Niet in alle landen beschikbaar.)",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "Compatibiliteit met andere toepassingen",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "open bron",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "De Psiphon-service wordt geleverd \"in de huidige staat\" en zonder enige garantie of expliciete of impliciete aansprakelijkheid van welke aard dan ook. Psiphon wijst alle garanties en aansprakelijkheden af die samenhangen met het gebruik van deze service, inclusief persoonlijk letsel, of enige incidentele, speciale, indirecte of voortvloeiende persoonlijke of commerciële schade, met inbegrip van gegevensverlies en bedrijfsonderbrekingen.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Waarom blijft mijn Psiphon IP-adres vaak veranderen?",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "Waarom wordt mijn Psiphon verbinding soms verbroken?",
        "description": "FAQ question."
    },
    "privacy-bulletin-meta-title": {
        "message": "Privacy Bulletins ",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Bureau van de gegevens en privacy Commissaris van Ontario",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Operaties en Outreach",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "App Stores",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Wat we doen",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Krijgt u waar u wilt gaan ...",
        "description": ""
    },
    "faq-screen-filter-question": {
        "message": "Wanneer Psiphon voor Android eerste verbinding maakt, waarom kan ik niet selecteren \"Ik vertrouw deze toepassing\"?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "Als we nodig hebben om een probleem op te sporen, kunnen wij volledig mailserver logging inschakelen voor een korte tijd. Als u een e-mail versturen gedurende die tijd, zal uw e-mailadres worden weggeschreven naar het systeem log. Die logs worden gewist na een week.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Hoe vaak nieuwe servers zijn ontdekt",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "Psiphon Klant Software",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "Psiphon is een open source project. U kunt de broncode en ontwerpdocumenten op onze BitBucket en Github projectpagina's vinden.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Gecensureerd door uw land, bedrijf of campus?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "download",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon is ontworpen om u te voorzien van open toegang tot online content. Psiphon niet vergroot uw online privacy, en mag niet worden beschouwd of gebruikt als een online security tool.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "De mailserver van de e-mail aanvraag kwam van. (De drie minst specifieke delen van de domeinnaam. Bijvoorbeeld, <code> ne1.example.com </ code>, maar niet <code> web120113.mail.ne1.example.com </ code>.)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "handmatig",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "De gegevens zullen niet meer dan één week bewaard. We zullen het bijhouden van de telling van de gebruikers langer - misschien voor onbepaalde tijd.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-2": {
        "message": "Optimaliseren voor verkeerstypen: videostreaming heeft andere netwerkvereisten dan surfen op internet, wat anders is dan chatten, wat anders is dan spraak, enzovoort. Statistieken over het aantal overgedragen bytes voor enkele grote mediabureaus helpen ons te begrijpen hoe onze gebruikers de beste ervaring kunnen bieden.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "privacy-information-collected-websites-head": {
        "message": "Psiphon Websites",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Site inhoud gelicenseerd onder",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Psiphon klanten gebruik dan de volgende open source componenten:",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "contact",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<Strong> Handmatig updaten: </ strong> Als de Psiphon self-updating mechanisme niet werkt (bijvoorbeeld als het wordt geblokkeerd), kunt u informatie vinden over het krijgen van een nieuw exemplaar van Psiphon uit de <a href = \"download .html \"> Download </a>.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "download-title": {
        "message": "Download Psiphon",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Elke Psiphon voor Android-klant wordt geleverd als een Android APK-bestand (\".apk\") die digitaal is ondertekend door Psiphon Inc. De Psiphon Inc. publieke sleutel certificaat is als volgt:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Psiphon voor Android directe download",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "home pagina",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Wanneer u ervoor kiest om feedback te verzenden via Psiphon hebt u de mogelijkheid opnemen van diagnostische gegevens. We gebruiken deze gegevens om ons te helpen bij het oplossen van eventuele problemen die u zou kunnen hebben en om ons te helpen houden Psiphon draaiende. Het verzenden van deze gegevens is volledig optioneel. De gegevens worden gecodeerd voordat u het verzendt, en kan alleen worden gedecodeerd door ons. De informatie in de gegevens varieert per platform, maar kan omvatten:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Wie We Zijn",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Ja. Controleer de instellingen van je browser en zorg ervoor of deze geconfigureerd is te gebruiken de systeem proxy-instellingen.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "E-mail Antwoordapparaat",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Psiphon voor Android in de Amazon AppStore",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "download-ios-appstore-psiphon-browser": {
        "message": "<strong>Psiphon Browser voor iOS</strong> in de Apple App Store",
        "description": "Text for link to Psiphon Browser for iOS in the Apple App Store. This app is distinct from the 'Psiphon for iOS' app that tunnels the whole device."
    },
    "user-guide-windows-image-1-alt": {
        "message": "Screenshot tonen de Windows beveiliginswaarschuwing voor de Psiphon uitvoerbaar",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Hebt u geen toegang tot de Google Play Store, kunt u deze downloaden en installeren (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideload</a>\") Psiphon voor Android direct.",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "gebruikershandleiding",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "Over Ons",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "De datum en tijd van de e-mail verzoek werd beantwoord.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Sponsor banner",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Uitgaande verbindingen via het Psiphon-netwerk kunnen alleen worden gemaakt naar een beperkte set serverpoorten inclusief: <code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>. Zie <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">deze discussie</a> voor meer informatie. Mail clients kan niet vaststellen uitgaande verbindingen op poort 25. Zie<a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">deze discussie</a> voor meer informatie.",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "App Store Downloads",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Sponsoring, reclame, en donaties",
        "description": "Page title for the Sponsorship page"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-3": {
        "message": "Nogmaals, we geven specifiek geen gedetailleerde of potentieel gebruiker-identificerende informatie aan partners of andere derden.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-check-version-question": {
        "message": "Hoe kan ik mijn huidige versie van Psiphon controleren?",
        "description": ""
    },
    "site-title": {
        "message": "Psiphon:  gratis net",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "Gesponsord door",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-2": {
        "message": "Psiphon inspecteert of registreert geen volledige URL's (alleen domeinnamen) en inspecteert uw gegevens niet verder. Psiphon wijzigt uw gegevens niet terwijl deze door de VPN gaan.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-privacy": {
        "message": "Privacy",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon zal automatisch uw systeem te configureren naar een lokale HTTP / HTTPS-proxy en een lokale SOCKS proxy gebruiken. De poortnummers voor deze volmachten worden willekeurig gekozen, tenzij aangegeven in de Psiphon instellingen. Windows-toepassingen die het systeem proxy-instellingen worden automatisch proxy. U kunt handmatig andere toepassingen configureren om deze lokale proxies gebruiken. Beide Psiphon voor Windows en Psiphon voor Android draaien deze lokale proxies.",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "Privacy en Beveiliging",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon gebruikt de L2TP/IPsec VPN protocol.",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Distributie",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Anti-virus versie",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "Na het gebruik van Psiphon voor Windows kan mijn computer niet meer verbinden met het Internet.",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "Iedereen die ladingen van Psiphon zal de landende pagina zien wanneer zij verbinding met de software maken. Sponsoring mogelijkheden zijn door de week voor deze pagina beschikbaar.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "Ik gebruik <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a>. Hoe kan Ik vertellen Psiphon voor Windows niet te configureren mijn systeem proxy instellingen?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Googles kunnen gebruiken en delen van gegevens die door Google Analytics worden verzameld over uw bezoeken aan deze site wordt beperkt door het <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\"> Google Analytics gebruiksvoorwaarden</a> en het <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\"> Privacybeleid van Google</a>. U kunt kiezen voor opt-out door het uitzetten van cookies in de voorkeursinstellingen in uw webbrowser.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Kan mijn ISP zien wat ik doe op het internet, terwijl ik gebruik Psiphon?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon beperkt DNS-verkeer naar wit-beursgenoteerde, gescreend DNS-servers. De Psiphon klant configureert automatisch uw VPN-instellingen DNS-server. Als je krijgt fouten met betrekking tot DNS, controleren dat je niet besmet met het \"DNS Changer 'malware, dat probeert om uw DNS-server instellingen te veranderen. Meer informatie kan worden gevonden <a href=\"https://en.wikipedia.org/wiki/DNSChanger\"> hier </a>.",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "Probleemoplossing",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "Haal het laatste informatie over Psiphon",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Screenshot tonen Psiphon opstarten in Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "De automatische update-proces in Psiphon voor Windows wijzigt de naam van de oude versie te \"psiphon3.exe.orig\". Oude bestanden met het achtervoegsel \".orig\" kunnen veilig worden verwijderd.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "Wij doen dit om te bepalen hoeveel toegangen er zijn aan de \"lijst van de externe server\" opgeslagen in de bucket. Dit zal helpen om ons een idee van hoeveel gebruikers zijn niet aansloten.",
        "description": ""
    },
    "download-nav-title": {
        "message": "Download",
        "description": "text for the Download page navigation item"
    },
    "faq-android-enable-sideloading-answer-para-0": {
        "message": "\"Sideloading\" betekent het installeren van een app op uw apparaat zonder de Play Store door te gaan. Dit is wenselijk voor mensen die geen toegang hebben tot de Play Store, of wanneer de app niet beschikbaar is in hun regio.",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "privacy-information-collected-vpndata-head": {
        "message": "Gebruiker VPN Gegevens",
        "description": "Sub-heading on the Privacy Policy page for the section describing handling of user traffic data through the Psiphon VPN"
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Aantal upgrades",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "censuur",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "Controleer uw  Psiphon Download is Authentic",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "De Psiphon Team Blog",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "In SSH en SSH + modi Psiphon stelt automatisch het Windows-systeem proxy-instellingen, zodat het netwerkverkeer voor toepassingen die naleving van deze instellingen worden getunneld door middel Psiphon. Deze instellingen worden gerespecteerd standaard door alle belangrijke webbrowsers.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "Voor elke e-mail die we ontvangen, bewaren we de volgende informatie:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "adverteren",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Die behalve Psiphon Inc. wil bekijken deze gegevens",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-4": {
        "message": "Begrijp wie we moeten helpen: sommige sites en services worden nergens geblokkeerd, sommige worden altijd geblokkeerd in bepaalde landen en sommige worden in sommige landen af en toe geblokkeerd. Om ervoor te zorgen dat onze gebruikers vrij kunnen communiceren en leren, moeten we deze patronen begrijpen, zien wie getroffen is en werken met partners om ervoor te zorgen dat hun services het beste werkt met Psiphon.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. (English is using 'who' instead of 'whom' to reflect common idiom.)"
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Screenshot tonen de Psiphon voor Android panel statistieken",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Psiphon Servers",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "De toegang logbestanden worden ook opgeslagen in een Amazon S3 bucket, zodat Amazon toegang tot de logs hebben zal. (Echter, Amazon serveert de bestanden, zodat ze al toegang kunnen hebben tot deze informatie.)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Wanneer Psiphon wordt gestart, wordt de klantversie weergegeven op de eerste regel van de log uitgang.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Tabblad status is geselecteerd",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>ALERT:</ b> Een recent <a href = \"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/ \">gemeld</a> kwetsbaarheid kunnen Android-app handtekening controleren om valselijk veroorzaken melden kwaadaardige APK als geldig. We raden gebruikers zet de Google Apps verifiëren functie zoals gedocumenteerd <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">hier</a>.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "De registratie wil verzamelen IP-adressen, user agents, en timestamps van de toegang tot een website. Wanneer die gegevens worden verwerkt, we hebben een telling van gebruikers gedeeld door geografische regio dat het bestand in kwestie hebben benaderd.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "http proxy",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "Over Ons",
        "description": "text for the About page navigation item"
    },
    "faq-authentic-windows-answer-para-2020": {
        "message": "Voor het certificaat geldig voor de periode 2017-07-05 tot 2020-10-03 is de SHA1 duimafdruk:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-1": {
        "message": "Bij het delen met derden levert Psiphon alleen grof, geaggregeerd domein-bytes statistieken. We delen nooit per sessie informatie of andere mogelijk identificeerbare informatie.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Hoe vaak elk protocol wordt gebruikt, en foutcodes na mislukking",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon hecht waarde aan het beschermen van de privacy belangen van haar klanten, eindgebruikers, distributeurs en leveranciers. Dit privacybeleid is bedoeld om u te voorzien van algemene informatie over de manier waarop uw persoonlijke gegevens kunnen worden gebruikt. Psiphon is een Canadese onderneming met het hoofdkantoor gevestigd in Ontario, en ons privacybeleid is ontwikkeld om de Canadese en Ontario privacywetten en statuten weerspiegelen.",
        "description": ""
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "Reclame-Netwerken",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "privacy-information-collected-vpndata-whycare-para-1": {
        "message": "Wanneer u een VPN of proxy gebruikt, moet u zich zorgen maken over wat de provider in uw gegevens kan zien, er gegevens van verzamelen en doen. Voor sommige web- en e-mailverbindingen is het theoretisch mogelijk dat een VPN de inhoud kan zien, verzamelen en wijzigen.",
        "description": "Paragraph text in the 'Why should you care?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon behoudt zich het recht voor om naar eigen goeddunken om deze licentie op ieder moment om welke reden te beëindigen, en zonder boete. Door het gebruik van Psiphon, gaat u ermee akkoord niet om de service te gebruiken op een manier dat de termen van de dienstverlening en licentie-overeenkomst schendt.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Sluit huidige tabblad",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "privacybeleid",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "Voor meer informatie, stuur dan een e-mail naar <a href=\"mailto:sponsor@psiphon.ca\"> sponsor@psiphon.ca </a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: inschakelen S3 bucket registratie ",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Bovendien, in SSH en SSH + modi Psiphon biedt een split tunnel optie, waar het internationale verkeer wordt getunneld via de proxy en de binnenlandse verkeer niet. Controleer de optie 'Do not proxy binnenlandse websites \"to split tunneling mogelijk te maken. Als deze optie is ingeschakeld, worden unproxied domeinen vermeld in het bericht gebied.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Alleen software klanten gecreëerd door Psiphon Inc. mogen de Psiphon service te gebruiken. Het is een schending van deze licentie te verspreiden of gebruik maken van een van derden klant of gereedschap voor gebruik met de Psiphon service.",
        "description": ""
    },
    "page-keyword-contribute": {
        "message": "bijdragen",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "Als uw exemplaar van Psiphon authentiek is, dan is dit een voorbeeld van een vals positief rapport. Hoewel de meeste antivirus / firewall-programma's zijn digitale handtekening Psiphon's toegevoegd aan hun witte lijst met regels, sommige kunnen nog steeds ten onrechte uitvoerbare bestand Psiphon's te identificeren als een virus of bedreiging. In dat geval kunt u <a href=\"mailto:info@psiphon.ca\"> ons een e-mail sturen </a>, met vermelding van de AV / firewall programma dat u gebruikt, en wij nemen contact met de AV / firewall-leverancier om het probleem op te lossen .",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Na omgang met repressieve regimes over de hele wereld, we zijn bij uitstek geschikt om u te helpen om de inhoud die u wilt, waar en wanneer u maar wilt.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "U moet eerste <a href=\"./faq.html#authentic-android\">verifiëren dat uw exemplaar van Psiphon voor Android authentiek is</a>.",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "S3 <a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\"> toegang bucket logbestanden </a> IP-adressen, gebruikersagenten, en tijdstempels bevatten . Deze logbestanden worden opgeslagen in S3 zelf, zodat Amazon heeft toegang tot deze logs. (Echter, Amazon serveert al de bestanden, zodat ze al toegang kunnen hebben tot deze informatie.) Psiphon ontwikkelaars zullen de logs te downloaden, verzamel- en analyseren van de gegevens, en vervolgens de logs te verwijderen. Ruwe gegevens worden enkel lang genoeg worden gehouden om het verzamelen en zal niet worden gedeeld met derden.",
        "description": ""
    },
    "download-description": {
        "message": "Direct, gratis Psiphon te downloaden voor Windows en Android",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "Directe Downloads",
        "description": ""
    },
    "faq-proxy-all-ios-browser-answer-para-1": {
        "message": "Psiphon Browser voor iOS is alleen browser applicatie en zo zal alleen tunnel gegevens via de Psiphon browser, en zal niet uw andere apps (zoals je Facebook of Twitter apps) door het Psiphon netwerk routeren. Als u bijvoorbeeld het Psiphon-netwerk wilt gebruiken om toegang te krijgen tot uw Facebook-account, kunt u onze app gebruiken om naar Facebook te gaan via de Psiphon iOS Browser app. Als je je Facebook-app zou openen, zou het via je Wi-Fi- of mobiele dataverbinding, niet via het Psiphon-netwerk, doorheen gaan.",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "Waarom kan ik niet mijn favoriete app gebruiken terwijl Psiphon actief is? Waarom kan ik geen e-mail verzenden via mijn e-mailklant?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Aantal van e-mail aanvragen voor klant download link",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Psiphon voor Windows wordt nooit verspreid als een installeerbare pakket. Elke Psiphon voor Windows-klant is een enkel uitvoerbaar bestand (\".exe\"), dat digitaal is ondertekend door Psiphon Inc. Windows controleert automatisch deze handtekening wanneer u de klant uitvoert. U kunt de handtekening ook handmatig controleren voordat u de klant door het aanroepen van het dialoogvenster Eigenschappen voor het bestand en de inspectie van het tabblad digitale handtekeningen. De SHA1-vingerafdruk voor de openbare sleutel van het certificaat van Psiphon Inc. wordt weergegeven in het dialoogvenster Details tabblad van certificaat.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Wanneer u het programma afsluit, Psiphon verbreekt de verbinding automatisch. U kunt ook klikken op het pictogram om de verbinding te schakelen.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Wij verzamelen de volgende gegevens om uit te vinden hoe goed Psiphon werkt, welke sites zijn populair, en wat propagatie strategieën effectief zijn. Deze informatie wordt gedeeld met onze partners, zodat ze kunnen zien, bijvoorbeeld hoe vaak hun sites worden bezocht door middel van Psiphon en uit welke landen.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Verzonden gegevens gecomprimeerd door middel van Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Psiphon activiteit logs",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}