{
    "page-keyword-source-code": {
        "message": "source code",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "إنني أستخدم وكيل تلقائي AutoProxy . كيف بإمكاني إعلام برنامج سايفُن Psiphon لبرامج الويندوز Windows كي لا يقوم بتشكيل وترتيب إعدادات الوكيل Proxy في نظام جهازي؟",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "مفوضية الخصوصية الكندية",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "ماهو بروتوكول الشبكة الافتراضية الخاصة (vpn ) المستخدم من قبل سايفُن لنظام الويندوز؟ ولماذا لا استطيع انا الاتصال والربط مع الشبكة؟",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "التحويل بين الصفحات المفتوحة",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "faq-proxy-all-question": {
        "message": "هل يقوم برنامج سايفُون Psiphon لبرامج الويندوز Windows بخدمة جميع اتصالاتي على الإنترنت كحلقة وصل؟ ",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "اضغط على الرابط الخاص ب APK من داخل البريد الإلكتروني الخاص بأندرويد أو من داخل المتصفح للبدء بعملية التنصيب.",
        "description": ""
    },
    "about-contact-head": {
        "message": "اتصل بنا",
        "description": ""
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "بإمكانك مراسلة فريق عمل برنامج سايفُون عبر البريد الإلكتروني الآتي: ",
        "description": ""
    },
    "page-keyword-proxy": {
        "message": "proxy",
        "description": "web page meta keyword used for SEO"
    },
    "download-list-join": {
        "message": "انضم إلى قائمتنا البريدية للحصول على أهم الإعلانات والمعلومات والنصائح الأمنية المتعلقة بالبرنامج: <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">\n ",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "فريق تطوير برنامج سايفُون",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "about-who-we-are-software-development-para-2": {
        "message": "ونحن نعلم أيضا أنه من المهم بنفس القدر أن نعمل بجد لمستخدمينا وراء الكواليس. نحن نقوم بحماية مستخدمينا والبيانات الخاصة بهم إلى أقصى درجة ممكنة. قدلا يلاحظ المستخدمون التدابير المأخوذة لضمان أمن بياناتهم الخصوصية ، ولكن نحن نعرف أنهم يقدرون ذلك.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon is open source Internet circumvention software",
        "description": ""
    },
    "privacy-para-2": {
        "message": "للمزيد من المعلومات حول قوانين الخصوصية للحكومة الكندية ومقاطعة أونتاريو يرجى الإطلاع على: ",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...وإيصالك إليها بأمان.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "ما أجمل حرية تصفح الإنترنت وما أقبح سرقة سجلات التتبع Cookies والحسابات الإلكترونية. برنامج سايفُون يفتح لك مسارا آمنا في الإنترنت مهما كانت الشبكة التي تستخدمها. ",
        "description": ""
    },
    "user-guide-android-image-3-alt": {
        "message": "صورة توضيحية للأجزاء المختلفة من متصفح Web Browser برنامج سايفُون Psiphon لأجهزة الأندرويد Android",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "open source",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "استخدام شخصي أو استخدام محدد ",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-6": {
        "message": "عدد مرات التصفح (صفحة كاملة لمحدد مواقع المعلومات URLs بالنسبة للمواقع الراعية)",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "الصورة توضح برنامج سايفُون  وهو يعمل على برامج الأندرويد على لوحة السجلات",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "شروط الإستخدام",
        "description": ""
    },
    "faq-port-restrictions-question": {
        "message": "هل هنالك أيً تحديد أو تقييد على نظام بروتوكول الشبكة الإفتراضية الخاصة VPN؟ لماذا لا أستطيع إرسال رسالة إلكترونية باستخدام عميل بريدي الإلكتروني على نظام الشبكة الإفتراضية الخاصة VPN؟",
        "description": ""
    },
    "faq-ssh-plus-question": {
        "message": "ما هو نظام بروتوكول القشرة الآمنة بلس +SSH ؟ ",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "لدى مؤسسة سايفون، نحن نريد من مستخدمينا إمتلاك خبرة جيدة. وهذا يعني أنه يجب على برامجنا أن تكون سهلة الاستخدام، و يتوجب على شبكتنا أن تكون سريعة، وكلا البرامج و الشبكات بحاجة إلى أن يكونا في أعلى درجات الإستقرار. هذا من الصعب بلوغه خاصة إذا توجب من البرامج العمل في عدة أنضمة و باستعمال لغات برمجة متعددة.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "الراعي",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "ملائم وصالح للعمل مع برامج أندرويد Android 2.2  وما هو أحدث. خيارنظام (الجهاز بأكمله)  يتطلب أن يكون برنامج أندرويد Android 4.0  وما هو أحدث من ذلك؛ أو  <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">حساب مستخدم جذري </a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "الترخيص",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "صورة توضح برنامج سايفُون وهو يعمل على أنظمة الأندرويد على لوحة إظهار حالة التشغيل",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "باستطاعتي الإتصال والربط ببرنامج سايفُون لبرامج ويندوز Windows  على نظام الشبكة الإفتراضية الخاصة٬ ولكن لماذا يعمل ببطء شديد؟ \nأحيانا بعض صفحات الإنترنت لا تقوم بالتحميل إطلاقا. ",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "بعض أجهزة الشبكات أو وصلات الإنترنت قد تسبب مشاكل في عمل L2TP/IPSec والذي هو بروتوكول يُستخدم من قبل برنامج سايفُن Psiphon على الشبكة الإفتراضية الخاصة VPN. حاول استخدام بروتوكول القشرة الآمنة SSH كبديل آخر. ",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "يمكن التحقق من APK بأحد الطريقتين. 1) استخلاص الشهادة من الأرشيف والتحقق من أن بصمتها متطابقة مع القيمة الواردة أعلاه و 2) التحقق من أن ملف APK ممضي مع الشهادة باستخدام أدوات أوامر يونيكس أو جافا:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "إعلانات برنامج سايفُون",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "about-description": {
        "message": "Meet the team behind Psiphon's Internet circumvention software",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "اصدار نظام التشغيل",
        "description": ""
    },
    "faq-connection-failed-question": {
        "message": "لماذا تظهر لديً هذه الرسالة \"فشل عملية الإتصال Connection Failed\" مرة تلو الأخرى؟  ",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "هل برنامج سايفُون Psiphon لبرامج ويندوز Windows الذي قمت بتحميله أصلي وموثوق به؟",
        "description": ""
    },
    "faq-ip-change-answer-para-1": {
        "message": "عميلك لبرنامج سايفُون سيقوم تلقائيا بالبحث واكتشاف خوادم  Servers جديدة للبرنامج. عند عدم توفر آخر إصدار لخادم البرنامج Server فإنًه بالإمكان استخدام خادم Server آخر بدلا عنه. ",
        "description": ""
    },
    "sponsor-title": {
        "message": "ساهم في البرنامج",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "تعمل سايفون عن كثب مع مجموعات مختلفة لتقديم الدعم والشورة للأشخاص التي تستخدم تطبيق سايفون أينما كانوا. برنامج وكيل الواب مترجم إلى 15 لغة، ويتم إضافة المزيد من الترجمات لكل تطبيقاتنا من خلال <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a> \nو هذا كجزء من Open Technology Fund’s ",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "مايكل هول هو المدير التنفيذي للعمليات، وكان مع سايفون منذ البداية، عندما بدأت كمشروع في مختبر المواطن بجامعة تورنتو. قاد منذ ذلك جهدا لتطوير البرمجيات و ساعد على دفع الابتكار الذي سمح لسايفون من البقاء في المراتب الأولى في إختصاصه.",
        "description": ""
    },
    "donate-heading": {
        "message": "ساهم لبرنامج سايفُن ",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "How to use Psiphon on Mobile and Windows",
        "description": "meta title for the user guide page"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "أنقر على زر التشغيل Run ثم اكتب >regedit< لفتح محرر سجل النظام Registry Editor. إبحث عن >HKEY_CURRENT_USER\\Software\\Psiphon3< وافتحه٬ وفي الجانب الأيمن سترى >UserSkipProxySettings< إعدادات تخطي الوكيل. قم بضبط هذه القيمة على >1< ولن يقوم برنامج سايفُن Psiphon بتشكيل إعدادات النظام للوكيل  System Proxy Settings تلقائيا. ",
        "description": ""
    },
    "user-guide-android-head": {
        "message": "برنامج سايفُون Psiphon لأجهزة الأندرويد Android",
        "description": "heading for the Android section of the User Guide"
    },
    "index-description": {
        "message": "Psiphon is circumvention software for Windows and Mobile platforms that provides uncensored access to Internet content",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "الأسئلة الشائعة ",
        "description": "title for the FAQ page"
    },
    "about-who-we-are-exec-team-head": {
        "message": "الفريق التنفيذي",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "يتضمن تسجيل الأحداث الوقت، رمز المنطقه (الآي بي الخاص بالمنطقه)٫ ،وسمات لا يتم من خلالها التعرف بالمستخدم وتتضمن هوية الراعي (التي تحدد من خلال عميل سايفون المستخدم)٫ نسحة العميل، ، ونوع البروتوكول. وبتم تجميع عدد مشاهدات الصفحات وفق الوقت و/أو الجوله قبل تسجيلها.",
        "description": ""
    },
    "page-keyword-blog": {
        "message": "blog",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "شركة سايفُون المساهمة Psiphon Inc شركة كندية غالبية أعضاء فريق عملها من الناطقين باللغة الإنجليزية. مما يعني أنً  جميع المعلومات والتعليقات على موقع الشركة على الإنترنت باللغة الإنجليزية. وسيحاول فريق سايفُن Psiphon ترجمة التعليقات والمعلومات إلى لغات أخرى قدر استطاعتهم.  ",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "لدينا عقود سارية المفعول مع العديد من الشركات، بداية من إذاعات دولية واسعة النطاق إلى منظمات حقوق الإنسان الصغيرة العاملة في بلد واحد. فريق العمليات والتوعية يجمع التقارير التي تبين لهم عدد المستخدمين لبرنامج سايفُن عن طريق تحليل طرق التوزيع المستعملة.  كما أن فريق العمليات يقوم بدراسة الميول و الأحداث القادمة والتي قد تؤثر على التدفق الحر للمعلومات على شبكة الإنترنت.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "ويندوز Windows:",
        "description": ""
    },
    "privacy-para-4": {
        "message": "للمزيد من التفاصيل حول المعلومات التي نقوم بجمعها يرجى الإطلاع على صفحة الأسئلة الشائعة  FAQ <a href=\"./faq.html#information-collected\">",
        "description": ""
    },
    "alert-body": {
        "message": "لقد اكتشف فريق سايفُون تنكًر أحد البرمجيات الخبيثة Malware بصيغة برنامج سايفُون لبرامج ويندوز  Windows القابلة للتنفيذ. وقد تمً توزيع هذه البرمجية الخبيثة Malware بملف يحمل اسم \"pisphone3.zip\" من موقع www.copy.com وقد يكون متوفرا في مصادر أخرى. يحتوي الملف على بيانات رقمية خبيثة  تحمل اسم \"pisphone3.exe\" بمواصفات موضحة كفيروس كامل كالآتي: href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">\nيرجى ملاحظة الخطأ في تهجئة الإسم. فبرنامج الويندوز القابل للتنفيذ  لا يحمل توقيعا إلكترونيا وغير موثًق من قبل شركة سايفُون. يجب عدم تشغيل أيً تطبيق تمً تحميله حديثا يحمل اسم سايفُون من دون التأكد من وجود التوقيع الإلكتروني عليه كما هو موضح كالآتي: <a href=\"#authentic-windows\">",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "faq-information-collected-answer-para-5": {
        "message": "جميع الإحصاءات يتم تقاسمها مع الرعاة كما يتم تجميعها وفقا للتاريخ ،الداعم و المنطقه.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "البيانات المسلمة عن طريق  عبر برنامج سايفُون",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "فقط على نظام الشبكة الافتراضية الخاصة VPN وبعد أن يكون هنالك اتصالا يعمل بفعالية ونجاح مع الشبكة الافتراضية الخاصة VPN فإنً  جميع الاتصالات والمعلومات والبيانات ستمر من خلال شبكة برنامج سايفُن Psiphon. وأما في بروتوكول القشرة الآمنة SSH فإنً التطبيقات التي تستخدم وكيل بروتوكول HTTP  المحلي ووكيل بروتوكول SOCKS المحلي هي التي فقط سوف يتمً احتسابها. ",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-8": {
        "message": "عدد طلبات بروتوكول نقل النص التشعبي الآمن HTTPS",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "سايفون Psiphon Inc هي شركة مقرها في تورنتو كندا, الشركة تقوم بتطوير برامج مجانية و متعددة الأنظمة. هذه البرامج تقوم بمساعدة ما يفوق 3 ملايين شخص في كل أسبوع من تصفح محتويات شبكة الأنترنت. نحن مجموعة هدفها الأساسي تقديم أحسن البرامج الممكنة و تقدم برامج جديدة بانتطام , ونحرص على التأكد من اننا نطور من أجل تلبية رغبات جمهورنا العالمي المتزايد.",
        "description": ""
    },
    "user-guide-android-para-2": {
        "message": "لتنصيب ملف حزمة تطبيقات نظام أندرويد لبرنامج سايفُن Psiphon APK فإنه يتعيًن عليك تمكين خيار تنصيب تطبيقات من مصدر غير المتجر الإفتراضي non-Play Store علي جهاز الأندرويد الخاص بك. بعد ذلك فإنً برنامج سايفُن لأنظمة الأندرويد Psiphon for Android سيقوم وبشكل تلقائي بتحديث نفسه. ",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "ظهور الأيقونة الخضراء يعني نجاح عملية الإتصال بخادم برنامج سايفُون Psiphon. والربط بنظام الشبكة الإفتراضية الخاصة VPN سيجعل جميع الاتصالات والبيانات تمر بشكل تلقائي من خلال مسار برنامج سايفُون Psiphon. ",
        "description": ""
    },
    "license-meta-title": {
        "message": "End-User License Agreement",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "ما هي المعلومات الخاصة بالمستخدم والتي يقوم برنامج سايفُون بجمعها؟ ",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "عدد البايتات المنقولة",
        "description": ""
    },
    "license-para-2": {
        "message": "إنً هذا الإصدار من برنامج سايفُون مخصص بشكل محدد للأفراد وللإستخدام الشخصي فقط. إن أردت استخدام برنامج سايفُون لأيً غرض آخر أو كانت لديك متطلبات إضافية تتعلق به فإننا نوفر أيضا خدمة تجارية للبيع من برامج سايفُون. للمزيد من المعلومات يرجى مراسلتناعلى العنوان التالي:\n <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "page-keyword-instructions": {
        "message": "instructions",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "developers",
        "description": "web page meta keyword used for SEO"
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "لتشغيل برنامج سايفُن علي نظام (مسار الجهاز بأكمله) Tunnel Whole Device mode يجب أن يكون جهازك الإصدار الرابع بلس لأنظمة أندرويد +Android 4.0 أو امتلاكك لحساب المستخدم الجذري للجهاز <br><br> هذا الخيار لن يكون متوفرا للذين لا يملكون حساب المستخدم الجذري لأجهزتهم ذات الإصدارات القديمة من نظام أندرويد . ",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "يجب أولا التأكد من أنً نسختك من برنامج سايفُن Psiphon لبرامج ويندوز Windows أصلية.\n<a href=\"./faq.html#authentic-windows\">",
        "description": ""
    },
    "page-keyword-code": {
        "message": "code",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "عندما أكون علي اتصال ببرنامج سايفُون Psiphon لبرامج ويندوز Windows على نظام الشبكة الإفتراضية الخاصة VPN لا يتم تحميل أيٌ من صفحات الإنترنت لديْ. وتظهر لديً  رسالة تشير إلى أنً عملية البحث عن المجال Domain قد فشلت.  ",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "البيانات المرسلة عن طريق سايفُون",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "برنامج سايفُون هو أداة صممتها شركة سايفُون المساهمة للإلتفاف حول القيود والرقابة على الإنترت؛ تمً استخدام تقنيات الشبكة الإفتراضية الخاصة VPN وبروتوكول القشرة الآمنة SSH وبروتوكول HTTP Proxy لتمكينك من الدخول على الإنترنت ومحتوياته من دون رقابة أو قيود. سيقوم عميل برنامج سايفُون الخاص بك وبشكل تلقائي من التعرف على أيًة نقاط دخول ومنافذ جديدة تتيح لك الدخول على الإنترنت وذلك من أجل مضاعفة فرصك في التغلب على المراقبة والقيود على شبكة الإنترنت.  ",
        "description": ""
    },
    "user-guide-description": {
        "message": "Psiphon user guide showing how to use Psiphon on Mobile and Windows platforms",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "موقع التواصل Blog  الخاص بنا",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "مجموعة مستخدمي برنامج سايفُون",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "faq-information-collected-answer-para-3": {
        "message": "لا تُجمع عناوين بروتوكولات الإنترنتIP ولا عناوين البريد الإلكتروني الخاصة بالمستخدمين إطلاقا، ولا يتوجب على المستخدمين إنشاء حسابات من أجل استخدام النظام. ",
        "description": ""
    },
    "faq-failed-connect-polipo-answer-para-1": {
        "message": "الوكيل المحلي لبروتوكول  HTTP لم يعمل. قد يكون لديك تطبيقات أخرى تعمل حاليا وتستخدم المنفذ الإفتراضي Default Port. حاول استخدام منفذ Port آخر. لمعرفة كيفية استخدام منفذ آخر إرجع للسؤال \"هل بإمكاني تشغيل الوكيل المحلي لبروتوكول  HTTP علي منفذ Port آخر غير  8080 ؟\"",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "بيان حدود المسؤولية",
        "description": ""
    },
    "faq-nav-title": {
        "message": "الأسئلة الشائعة",
        "description": "text for the FAQ page navigation item"
    },
    "alert-heading": {
        "message": "تحذير",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "إنً هذا البرنامج غير مخصص للبيع والربح المادي٬ وإنما يتم منحه تحت ترخيص شخصي غير مخصص للاحتكار. باستخدامك لبرنامج سايفُن Psiphon  فإنك موافق على استخدامه بصورة شخصية فقط وليس بغرض التنفع وتحقيق الأرباح المالية منه. ووفقا لذلك فإنه ليس بإمكانك تأجيره أو بيعه أو إعادة بيعه أو توزيعه بصورة تجارية تهدف لتحقيق أرباح مادية٬ أو بيعه أو تأجيره أو إعادة بيعه أوتوزيعه بصورة تجارية عبر وسيط بغرض تحقيق أرباح مادية.   ",
        "description": ""
    },
    "privacy-canadian-privacy-commission-link-url": {
        "message": "http://www.priv.gc.ca/",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "هل برنامج سايفُون  Psiphon  المخصص لبرامج ويندوز  Windows بالإمكان فتحه وتصفحه على برامج التصفح إنترنت إكسبلورر Internet Explorer وفايرفوكس Firefox و سفاري  Safari  وكروم Chrom؟ ",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "landing page",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "برنامج سايفُن  Psiphon لأجهزة الأندرويد Android يقوم بعملية التحديث تلقائيا٬ والتي تضمن أيضا في نفس الوقت أنً  كلً تحديث يكون أصلي وموثوق به. ",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "هل تريد استخدام الإنترنت بشكل آمن خلال استخدامك للبث اللاسلكي الفائق الدقة WiFi العمومي؟ ",
        "description": ""
    },
    "faq-authentic-android-question": {
        "message": "هل نسختي من برنامج سايفُون لنظام الأندرويد أصلية وموثوق بها؟",
        "description": ""
    },
    "psiphon": {
        "message": "برنامج Psiphon",
        "description": ""
    },
    "download-meta-title": {
        "message": "Download Android app and Windows client",
        "description": "meta title for the download page"
    },
    "user-guide-windows-para-1": {
        "message": "قم بتحميل وتشغيل برنامج العميل Client Program. وعند تشغيله ستظهر لك نافذة خاصة بالأمان توضح أنً هذا البرنامج هو منتج أصلي وموثوق به من شركة سايفُن المساهمة Psiphon Inc.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "المفتاح العام لشهادة بصمة دالة هاش التشفيرية SHA1 لشركة سايفُن المساهمة Psiphon Inc تجده في مفتاح تفاصيل شهادة البرنامج Certificate Details tab. وللفترة من 16/6/2011 ولغاية 21/6/2012 فإنً  بصمة دالة هاش التشفيرية SHA1 هي: ",
        "description": ""
    },
    "what-is-psiphon-heading": {
        "message": "ما هو برنامج سايفُن؟",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "دليل المستخدم",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "updates",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "شهادة البرنامج الصالحة للفترة من 21/5/2011 ولغاية 30/7/2014 لبصمة دالة هاش التشفيرية SHA1 هي:",
        "description": ""
    },
    "index-title": {
        "message": "مرحبا بك في عالمك الجديد من الإنترنت",
        "description": "Page title for the index page"
    },
    "faq-meta-title": {
        "message": "الأسئلة الشائعة ",
        "description": "meta title for the FAQ page"
    },
    "about-privacy-head": {
        "message": "سياسة الخصوصية",
        "description": ""
    },
    "faq-failed-connect-polipo-question": {
        "message": "في التشغيل على نظام بروتوكول القشرة الآمنة SSH لبرنامج سايفُن Psiphon لنظام ويندوز Windows ٬ تظهر لي رسالة نصها \"فشل عملية الإتصال بتطبيق بوليبو Failed to Connect to Polipo\" ماذا أفعل في هذه الحالة؟ ",
        "description": ""
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "إنً بروتوكول القشرة الآمنة بلس +SSH هو أحد أنظمة بروتوكول القشرة الآمنة SSH مضافٌ إليه طبقة تقوم بالتشويش لحماية الإتصال من بروتوكول التسجيل Fingerprinting. المزيد من المعلومات حول هذا البروتوكول تجدها<a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">هنا</a>\n",
        "description": ""
    },
    "license-title": {
        "message": "اتفاقية ترخيص المستخدم لبرنامج سايفُن",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "مدة الإتصال",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "open-source-para-4-list-start": {
        "message": "أندرويد:",
        "description": ""
    },
    "open-source-title": {
        "message": "مفتوح المصدر",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "هذا البرنامج يُوزًع كما هو “as is” بما يحمله من أخطاء ومن دون أيًة ضمانات من أيً نوع كانت. باستخدامك لبرنامج سايفُون فإنك توافق على عدم استخدامه بأي شكل من الأشكال أو بأيًة صيغة كانت من شأنها انتهاك قوانين الحكومة الكندية٬ أو حقوق الطرف الثالث. ",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "كيف يمكنني تشكيل تطبيقات إلكترونية لكي أستخدم مسار برنامج سايفُون Psiphon تحت نظام بروتوكول القشرة الآمنة SSH ",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "circumvention",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "مفتوح المصدر",
        "description": ""
    },
    "license-para-1": {
        "message": "إنً هذا البرنامج وكلً ما رافقه من ملكيًة فكرية هو ملك لشركة سايفُون المسجلة رسميا في مقاطعة أونتاريو الكندية حيث يقع مقرها الرسمي. ",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "البيانات المستلمة تمً ضغطها من خلال برنامج سايفُون",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "user-guide-windows-head": {
        "message": "برنامج سايفُون لبرنامج التشغيل ويندوز Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "footer-copyright": {
        "message": "حقوق النسخ والنشر",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "user-guide-title": {
        "message": "كيفية استخدام برنامج سايفُون Psiphon",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "Answers to frequently asked questions about Psiphon",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "منصة العميل Client (قائمة مبسطة بأنظمة التشغيل - مثال: عميل مستخدم لمتصفح الإنترنت غير مفصًل) ",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "افتح صفحة جديدة",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "في حالة منعك من تصفح موقعنا أو تحميل الروابط التي يحويها أو أنً جهات معينة تقوم في بلدك تقوم بمراقبتها٬ يمكنك أن تطلب الحصول عليها لتصلك في رسالة إلكترونية. ",
        "description": ""
    },
    "download-via-email-head": {
        "message": "التحميل من خلال رسالة إلكترونية",
        "description": ""
    },
    "donate-body": {
        "message": "بإمكانك مساعدة سايفُن في توفير دخول مجاني للجميع لفضاء الإنترنت المفتوح . اختر أحد الخيارات التالية . ",
        "description": "The body of the page section that shows the donation buttons"
    },
    "download-windows-direct": {
        "message": "برنامج سايفُون لبرنامج التشغيل ويندوز Windows ",
        "description": "text for link to Psiphon for Windows download"
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "سواء كان لجهاز هاتفك حساب مستخدم جذري أم لا",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "سوف ترى الشعار الذي اخترته٬ والذي سيكون حلقة الوصل لصفحة على موقعك. إنها فرصة فريدة ستمكنك من التواصل مع عدد كبير من المختصين فنيًا وعلى دراية واسعة باستخدامات برنامج سايفُن Psiphon وكيفية إضافة طبقة من الحماية والأمن لمتصفحي الإنترنت. ",
        "description": ""
    },
    "page-keyword-how-to": {
        "message": "how to",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Become a sponsor by advertising on a landing page, or donate individually to the Psiphon project",
        "description": "Page description for the Sponsorship page"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "انضم لقائمتنا البريدية وتواصل معنا:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "قد يقوم سايفون بين الفينة والآخرى بتسجيل معلومات إضافيه بهدف حل مشكله ما متعلقة بخدماتنا. ،عند حدوث هذا٫ سوف نقوم بنشر فقره جديده هنا تصف ما تم تسجيله ، ومدة حفظه وسببه.",
        "description": ""
    },
    "nav-language-title": {
        "message": "اختر لغتك",
        "description": ""
    },
    "user-guide-android-para-4": {
        "message": "متي ما كان هذا التطبيق متصلا بالشبكة فإنه سيبدأ بفتح المتصفح الذي هو من ضمن برنامج سايفُن . برنامج سايفُن لأجهزة الأندرويد  لا يقوم بتوجيه مسار البيانات والمعلومات تلقائيا نحو المتصفح الإفتراضي لنظام أندرويد  أو أية تطبيقات أخرى. إفتراضيا فإنً متصفح سايفُن  هو الوحيد الذي يمر بمسار شبكة سايفُن . ",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "أضف الصفحة الحالية لقائمتك المفضلة",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "برنامج سايفُون يُباشر تلقائيا بالربط عند تشغيله. وطوال فترة تشغيله تظهر على الشاشة أيقونة توضح ذلك. بإمكانك اختيار أحد أساليب المسارات الآتية: الشبكة الإفتراضية الخاصة L2TP over IPSec) VPN )٬ بروتوكول القشرة الآمنة SSH ٬ أو بروتوكول القشرة الآمنة بلس +SSH (والذي يحوي خاصية التشويش والتي تتكون من طبقة عشوائية مضافة إلى بروتوكول القشرة الآمنة لتجنب تسجيل بصمة البروتوكول).",
        "description": ""
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "partnerships",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "development",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Team Blog",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "فريق تطوير البرمجيات لدى سايفون يسعى جاهدا لتقديم الأفضل، الأسرع والأسهل، والأكثر انفتاحا من بين الحلول المضادة للرقابة. نحن أيضا نستكشف مجالات جديدة أين بإمكان خبراتنا الحماية وتمكين وتحرير عقول المستخدمين في جميع أنحاء العالم.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "تمً تصميم برنامج سايفُون Psiphon ليمكنك من تصفح الإنترنت ومحتوياته بشكل مفتوح ومن دون إيً تقييد. يرجي ملاحظة أنً برنامج سايفُون Psiphon لن يرفع من مستوى خصوصيتك على الإنترنت٬ ولا يجب أن يُنظر إليه كذلك أو يستخدم كأداة حماية على الإنترنت.  ",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "كيفية اتصالك بالإنترنت (على سبيل المثال، إذا كنت تستخدم اتصال انترنت عبر الهاتف الارضي أو اتصال عن طريق بروكسي)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "الثقة٬ السرعة٬ البساطة: اختر كل الثلاثة",
        "description": ""
    },
    "about-who-we-are-software-development-head": {
        "message": "تطوير البرمجيات",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "إن تكرًر ظهور الرسالة الآتية \"فشل الإتصال\" لديك فإنً ذلك يعني عدم توفر خوادم بإمكان وكيلك  التعرف عليها. حاول تحميل وكيل جديد لبرنامج سايفُون.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "صورة توضح كيف يمكنك التأكد من التوقيع الإلكتروني وعلامة برنامج سايفُون القابل للتنفيذ على برنامج التشغيل ويندوز",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">رمادي</span>: متصل<br><span style=\"color:red\">أحمر</span>: غير متصل<br><span style=\"color:Blue\">أزرق</span>: متصل",
        "description": "annotation for an image of the Psiphon's status view, pointing to the coloured status icon in the middle of the Status panel"
    },
    "generic-image-figcaption": {
        "message": "أمور يجب ملاحظتها: ",
        "description": "Displayed below image to draw attention to important features in the image. Usually hidden and in-image annotations are used instead."
    },
    "about-who-we-are-partners-para-2": {
        "message": "واحدة من أنجح شراكاتنا هو مع <a href=\"https://asl19.org/\" target=\"_blank\"> ASL19 </ a> التي تقدم خدمات الترجمة إلى اللغة الفارسية والدعم، وكان لها دور أساسي في مساعدتنا في تنمية جمهورنا.",
        "description": ""
    },
    "resources-nav-title": {
        "message": "المصادر",
        "description": "title for the Resources"
    },
    "user-guide-windows-image-3-alt": {
        "message": "صورة توضح أنً برنامج سايفُون Psiphon متصل ببرنامج ويندوز Windows",
        "description": "alt text for an image"
    },
    "page-keyword-donate": {
        "message": "donate",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-sponsor": {
        "message": "sponsor",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "جولة لاستكشاف البرنامج",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "إنً برنامج سايفُون لنظام ويندوز يقوم بتحديث نفسه تلقائيا٬ وفي هذه العملية يتمً التحقق تلقائيا من مصداقية وشرعية كل تحديث. ",
        "description": ""
    },
    "page-keyword-help": {
        "message": "help",
        "description": "web page meta keyword used for SEO"
    },
    "about-who-we-are-partners-head": {
        "message": "الشراكات",
        "description": ""
    },
    "blog-index-description": {
        "message": "Behind the scenes with the Psiphon team",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "سعة الذاكرة الغير مستخدمة في جهاز حاسوبك",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "psiphon team",
        "description": "web page meta keyword used for SEO"
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "برنامج سايفُون Psiphon يعمل الآن على الشبكة الإفتراضية الخاصة VPN أو على نظام الجهاز بأكمله Whole Device. جميع التطبيقات تعمل عبر برنامج سايفُون Psiphon. ",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "منذ عام 2008 وفريق عمل برنامج سايفُن يساعد الملايين من الناس الذين يعيشون في بلدان مختلفة حول العالم حيث تُقيًد فيها حرياتهم٬ وذلك من خلال برنامج سايفُن Psiphon الذي يتيح لهم الوصول إلى معلومات وأفكار تخضع لرقابة الحكومات. والآن برنامج سايفُن Psiphon بإمكانه مساعدتك أنت أيضا.",
        "description": ""
    },
    "about-title": {
        "message": "من نحنُ",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "إصدار نظام التشغيل أندرويد Android",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "يعمل على ويندوز أكس بي Windows XP وويندوز فيستا  Windows Vista وويندوز الإصدار السابع Windows 7 وويندوز الإصدار الثامن لأجهزة الحاسوب المكتبية Windows 8. ",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "كمستخدم لك حرية إلغاء اتفاقية الترخيص License Agreement في أيً وقت تشاء من خلال عدم استخدام أيًا من مكونات برنامج سايفُون  Psipohn أو عدم استخدام البرنامج بأكمله ومسح جميع نماذج وطلبات تطبيقات البرنامج من جهازك. ",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "عدد الدورات ومدتها",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "ماهو ملف سايفُون3  \"psiphon3.exe.orig\"؟",
        "description": ""
    },
    "index-meta-title": {
        "message": "Uncensored Internet access for Windows and Mobile",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "نوعيًة جهاز هاتفك",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play store",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "إنهاء الخدمة؛ الشروط المتعلقة بانتهاكات الخدمة",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-url": {
        "message": "http://www.ipc.on.ca/",
        "description": ""
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "برنامج سايفُن يعمل الآن",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "قم بالتواصل والتعبير بلغتك",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "open-source-para-3-list-start": {
        "message": "ويندوز :",
        "description": ""
    },
    "download-now-button": {
        "message": "قم بالتحميل الآن",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "الملاحظات والتعليقات باللغة الإنجليزية",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "عند البدء بتشغيل تطبيقات سايفُن  فإنه وبشكل تلقائي سيبدأ الاتصال والربط مع شبكة سايفُن . ",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "لإظهار أيً إصدار من برنامج سايفُن Psiphon تستخدم أنت حاليا",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "open-source-nav-title": {
        "message": "مفتوح المصدر",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "هذا البرنامج يُوزًع كما هو ومن دون أيًة ضمانات من أيً نوع كانت٬ ومن دون أيًة مسؤولية أيا كان نوعها سواء كانت ضمنية أو تعبيرية. برنامج سايفُن يعلن تنصله من جميع الضمانات والمسؤوليات التي ترافق استخدام هذا البرنامج بما فيها: الإصابات الشخصية أو أيًة أضرار ناجمة عن أيً نوع من الحوادث المباشرة أو الغير مباشرة أو الإستثنائية٬ أو التبعية الشخصية أو التجارية٬ مهما كانت٬ ومن ضمنها فقدان البيانات والمعلومات والتوقف عن العمل. ",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "لماذا عنوان بروتوكول الإنترنت  لبرنامج سايفُون الخاص بي يتغير باستمرار؟",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "مكتب مفوضية الخصوصية التابع لمقاطعة أونتاريو",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "العمليات و التوعية",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "توصلك إلى حيثما ترغب...",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "كم مرة تكتشف الخوادم الجديدة",
        "description": ""
    },
    "open-source-para-1": {
        "message": "برنامج سايفُن هو مشروع مفتوح المصدر وغير مقيًد. بإمكانك إيجاد الشفرة البرمجية  الكاملة للبرنامج و ملفات التصميم على \n<a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system\">الصفحة الاولى للمشروع </a>.",
        "description": ""
    },
    "main-gets-you-where-you-want-head-2": {
        "message": " تمً تقييد حرية تصفح الإنترنت من قبل بلدك٬ شركتك أو المؤسسة التعليمة التي تدرس بها؟ ",
        "description": ""
    },
    "page-keyword-download": {
        "message": "download",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "تمً تصميم برنامج سايفُون ليمكنك من تصفح الإنترنت ومحتوياته بشكل مفتوح ومن دون إيًة قيود. يرجي ملاحظة أنً برنامج سايفُون لن يرفع من مستوى خصوصيتك على الإنترنت٬ ولا يجب أن يُنظر إليه كذلك أو يستخدم كأداة حماية على الإنترنت.  ",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "manual",
        "description": "web page meta keyword used for SEO"
    },
    "faq-polipo-different-port-answer-para-1": {
        "message": "نعم على نظام ويندوز Windows. إنقر أيقونة التشغيل واكتب \"Regedit\" لفتح صفحة محرر التسجيل، ثمً افتح: >HKEY_CURRENT_USER\\Software\\Psiphon3< وعلى الجانب الأيمن من الصفحة سترى >UserLocalHTTPProxyPort< اضبط القيم (بالديسيمل Decimal) علي المنفذ Port الذي تودً استخدامه. ",
        "description": ""
    },
    "footer-license": {
        "message": "تمً الترخيص بالإستخدام تحت بند",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "عملاء سايفُن clients يستخدمون المكونات المفتوحة المصدر التالية",
        "description": ""
    },
    "download-android-playstore": {
        "message": "برنامج سايفُون  لأجهزة الأندرويد في المتجر الإفتراضي لجوجل Google Play Store",
        "description": "text for link to Psiphon for Android in the Google Play Store"
    },
    "page-keyword-contact": {
        "message": "contact",
        "description": "web page meta keyword used for SEO"
    },
    "download-title": {
        "message": "تحميل برنامج سايفُون ",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "كلً نسخة من برنامج سايفُون  لعملاء أنظمة أندرويد تُرسل بصيغة ملف حزمة تطبيقات برامج أندرويد Android APK File ذو امتداد ينتهي بـ (\".apk\"). وتكون موقعة إلكترونيا وموثقة رسميا من قبل شركة سايفُن المساهمة Psiphon Inc. المفتاح العام لشهادة شركة سايفُن المساهمة Psiphon Inc هو:      ",
        "description": ""
    },
    "download-android-direct": {
        "message": "تحميل مباشر لبرنامج سايفُون Psiphon  لأجهزة الأندرويد  Android",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "home page",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "عند اختيارك إرسال ملاحظاتك حول البرنامج من خلال سايفُون Psiphon يرجى إرفاق بيانات ومعلومات التشخيص. هذه البيانات ستساعدنا في التعرًف على الأعطال التي قد تكون لديك وحلها. كما أنها ستساعدنا في الحفاظ على ديمومة تشغيل برنامج سايفُن Psiphon بسلاسة لدى مستخدميه. إنً إرسال تلك البيانات والمعلومات أمر إختياري وليس إجباري. وسيتم تشفير تلك البيانات والمعلومات قبل إرسالها إلينا ومن قبلنا نحن فريق عمل سايفُون فقط. قد تختلف تلك البينات والمعلومات من تطبيق إلى آخر حسب البرنامج٬ ولكن قد تضم: ",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "من نحن",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "نعم. خلال التشغيل على نظام بروتوكول القشرة الآمنة SSH تأكد من أنً إعدادات المتصفح الخاصة بجهازك تسمح باستخدام إعدادات وكيل النظام System Proxy",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "أندرويد:",
        "description": ""
    },
    "download-android-amazon": {
        "message": "سايفُن لأنظمة الأندرويد  في متجر أمازون الإفتراضي Amazon AppStore",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "user-guide-windows-image-1-alt": {
        "message": "صورة توضيحة للتحذير الذي يطلقة ويندوز حول برنامج سايفُون القابل للتنفيذ",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "في حالة عدم امتلاكك لتطبيق محل ألعاب جوجل  Google Play Store فبإمكانك تحميل التطبيق من خلال الرابط التالي (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideload</a>\") لتحميل برنامج سايفُن Psiphon مباشرة لأجهزة الإندرويد Android ",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "user guide",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "من نحنُ",
        "description": "meta title for the About page"
    },
    "sponsor-banner-alt-text": {
        "message": "Sponsor banner",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "الإتصالات الصادرة من برنامج سايفُن لبرامج وتطبيقات الشبكة الإفتراضية الخاصة VPN لبرامج الويندوز Windows بالإمكان إجرائها فقط عبر المنافذ Ports التالية: 53, 80, 443, 554, 1935, 7070, 8000, 8001, 6971-6999. للمزيد من المعلومات:  <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">\nلن يكون باستطاعة عملاء البريد الإلكتروني إجراء أية اتصالات صادرة عبر منفذيْ 587 و 25 Ports\nللمزيد من المعلومات: <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">",
        "description": ""
    },
    "download-android-playstore-description": {
        "message": "ملائم وصالح للعمل مع برامج أندرويد Android 2.2  وما هو أحدث. نظام الجهاز بأكمله Whole Device Mode يتطلب أن يكون برنامج أندرويد Android 4.0  وما هو أحدث من ذلك؛ أو حساب المستخدم للجهاز Rooted Device <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">",
        "description": ""
    },
    "sponsor-meta-title": {
        "message": "Sponsorship, advertising, and donations",
        "description": "Page title for the Sponsorship page"
    },
    "faq-check-version-question": {
        "message": "كيف يمكنني التحقق من الإصدار الذي لديْ  لبرنامج سايفُون Psiphon؟",
        "description": ""
    },
    "site-title": {
        "message": "سايفُن Psiphon: إطلق حرية الإنترنت لديك",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "برعاية",
        "description": ""
    },
    "page-keyword-privacy": {
        "message": "privacy",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "سيقوم برنامج سايفُن وبشكل تلقائي بتهيئة نظام جهازك لكي يعمل مع وكيل بروتوكول Local HTTP/HTTPS Proxy على >127.0.0.1:8080< ومع وكيل بروتوكول SOCKS Proxy على >127.0.0.1:1080<. وستستخدم تطبيقات أنظمة ويندوز ٬وبشكل تلقائي أيضا٬ إعدادات وكيل النظام System Proxy Settings. كما بإمكانك تهيئة التطبيقات الأخرى يدويا لكي تستخدم الوكلاء المحليين الذين يعمل عليهم البرنامج Local Proxies . هذا وكلٌ من برنامج سايفُن لنظام الويندوز  (والذي يعمل بنظام بروتوكول القشرة الآمنة SSH) وبرنامج سايفُن لنظام الأندرويد  يُشغًلان هذان الوكيلين المحليين Local Proxies. ",
        "description": ""
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "إنً برنامج سايفُون  Psiphon يستخدم بروتوكول الشبكة الإفتراضية الخاصة L2TP/IPSec VPN. وقد لا يسمح نظام الحماية الخاص بشبكتك باستخدام بروتوكولات الشبكة الإفتراضية الخاصة VPNs. كما قد لا يسمح مرسل الإنترنت Router في بيتك بالمرور من خلال بروتوكول الشبكة الإفتراضية الخاصة VPN Protocol ؛ لذا يرجي التأكد من أنً إعدادات نظام الحماية الخاص بشبكتك تتيح التشغيل على بروتوكول IPSec أو بروتوكول L2TP.  قد تتعطل خدمات بروتوكول IPSec في نظام الإنترنت لديك؛ لذا يرجى التأكد من إعدادات الخدمة لديك والسماح لخدمة البروتوكول بالبدء في التشغيل تلقائيا. ",
        "description": ""
    },
    "license-distribution-header": {
        "message": "التوزيع",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "إصدار مضاد الفيروسات",
        "description": ""
    },
    "sponsor-para-1": {
        "message": "أيً شخص يقوم بتحميل برنامج سايفُن Psiphon سوف يرى صفحة المدخل متى ما تمً اتصاله بالبرنامج وتطبيقاته. فرص الرعاية متاحة خلال الأسبوع على هذه الصفحة. ",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "انا استخدم<a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">الوكيل التلقائي AutoProxy </a>. كيف بأمكاني ان امنع برنامج سايفُن لنظام ويندوز من القيام بتشكيل وترتيب إعدادات وكيل النظام System Proxy في جهازي؟ ",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "برنامج سايفُون يحظر مرور معلومات وبيانات نظام تسمية المجالات على الشبكة الإلكترونية DNS قبل أن تفحص من قبل خادمي نظام تسمية المجالات على الشبكة الإلكترونية DNS Servers  وأن تكون على القائمة البيضاء White-Listed لديهم. إن كنت تستلم أخطاء تتعلق بنظام تسمية المجالات على الشبكة الإلكترونية DNS فيرجى التحقق من إعدادات خادم نظام تسمية المجالات على الشبكة الإلكترونية DNS Server لديك. المزيد من المعلومات حول ذلك ستجدها هنا <a href=\"http://blogs.mcafee.com/mcafee-labs/dnschanger-trojans-v40\">",
        "description": ""
    },
    "about-get-latest-info-head": {
        "message": "إحصل على آخر المعلومات حول برنامج سايفُون ",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "صور توضيحية لعملية تشغيل برنامج سايفُون Psiphon على نظام ويندوز  Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "إنِ إجراءات التحديث التلقائية الخاصة ببرنامج سايفُن Psiphon  لبرنامج ويندوز Windows  تقوم بإعادة تسمية الإصدار القديم من البرنامج إلى \"psiphon3.exe.orig\". جميع الملفات التي تنتهي بـكلمة \".orig\" سيكون بالإمكان مسحها بصورة آمنة.",
        "description": ""
    },
    "download-nav-title": {
        "message": "تنزيل",
        "description": "text for the Download page navigation item"
    },
    "about-who-we-are-exec-team-para-2": {
        "message": "Karl Kathuria هو نائب رئيس الإدارة التجارية، وانضم مؤخرا للفريق في تورونتو بعد م كان في لندن. وهو مسؤول عن إدارة علاقات العمل مع شركائنا في البث والتوزيع، و هو كذلك مسؤول عن ايجاد فرص جديدة لأنشطة الشركة.",
        "description": ""
    },
    "faq-polipo-different-port-question": {
        "message": "هل بإمكاني تشغيل وكيل البروتوكول المحلي  HTTP Proxy على منفذ Port آخر غير منفذ 8080؟",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "عدد التحديثات",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "censorship",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-meta-title": {
        "message": "صفحة Blog لفريق العمل سايفُون Psiphon",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "في نظاميْ  بروتوكول القشرة الآمنة SSH و بروتوكول القشرة الآمنة بلس +SSH يقوم برنامج سايفُون Psiphon وبشكل تلقائي بضبط إعدادت وكيل نظام برامج ويندوز Windows Proxy والمعلومات والبيانات للتطبيقات التي تتماشي وتعمل مع مسار تلك الإعدادات عبر برنامج سايفُون Psiphon. وستعمل تلك الإعدادات إفتراضيا مع جميع متصفحات الويب Web Browsers  الرئيسية.  ",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "advertise",
        "description": "web page meta keyword used for SEO"
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "صورة توضح عمل برنامج سايفُون Psiphon على أجهزة الأندرويد Android على جدول الإحصائيات",
        "description": "alt text for an image"
    },
    "faq-check-version-answer-para-1": {
        "message": "عندما يبدأ برنامج سايفُن Psiphon التشغيل، فإنًه يقوم بعرض نسخة العميل Client Version في أول سطر للمعلومات الظاهرة.  ",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "تمً اختيار خيار إظهار الحالة",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>:تحذير</b> مؤخرا تم التبليغ  <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\"> عن حالة حساسة قد تؤدي إلى قيام تطبيق التحقق من التطبيقات والملفات لدي برنامج أندرويد Android من التبليغ بشكل خاطئ عن ملف حزمة برنامج أندرويد الخبيث APKs على أنه صالح وموثوق به. ننصح مستخدمي البرنامج بتفعيل تطبيق جوجل للتحقق Google Verify App كما هو موضح <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">هنا</a>",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "http proxy",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "من نحنُ",
        "description": "text for the About page navigation item"
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "كم مرة يتم استخدام كل بروتوكول ورموز الخطأ بعد فشل أيً عملية",
        "description": ""
    },
    "privacy-para-1": {
        "message": "شركة سايفُن Psiphon تلتزم بحماية خصوصية زبائنها ومستخدمي برامجها وموزعي ومورًدي منتجاتها. سياسة الخصوصية هذه تعتزم منحك معلومات عامة حول الكيفية التي سيتم التعامل بها مع معلوماتك الشخصية. شركة سايفُن هي شركة كندية مساهمة مقرها الرئيسي في مقاطعة أونتاريو٬ وسياسة الخصوصية لدينا تمً وضعها انعكاسا لقوانين وتشريعات الخصوصية للحكومة الكندية ومقاطعة أونتاريو.    ",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "يحتفظ مصمموا برنامج سايفُون بحقهم في التصرًف لوحدهم في إلغاء الترخيص الممنوح لك في أيً وقت بسبب أو من دون سبب٬ ومن دون أيًة غرامات أو عقوبات. باستخدامك لبرنامج سايفُون فإنك توافق على عدم استخدامه بأيًة طريقة تخلً أوتنتهك شروط الخدمة واتفاقية الترخيص.  ",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "إغلاق الصفحة الحالية",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "sponsor-para-3": {
        "message": "للمزيد من المعلومات يرجى مراسلتنا على البريد الإلكتروني <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "إضافة إلى ذلك٬ فإنً  برنامج سايفُن Psiphon يوفًر٬ ضمن نظامي بروتوكول القشرة الآمنة SSH و بروتوكول القشرة الآمنة بلس +SSH ٬ خيارٌ لمسار منفصل تمر به الإتصالات والبيانات والمعلومات الدولية عبر الوكيل Proxy فقط ولا تمر فيه الاتصالات والبيانات والمعلومات المحلية. اختر خيار \"من دون الوكيل\" \"...Don't Proxy\" للسماح بفصل المسار. عند تفعيل هذا الخيار فإنً أيًة مجالات من دون وكيل Unproxied Domains سيتم الإبلاغ عنها في خانة الرسائل.  ",
        "description": ""
    },
    "license-distribution-para": {
        "message": "برنامج سايفُون مجاني غير تجاري أو ربحي. بإمكانك توزيعه وإرساله بأيً  صيغة إلكترونية٬ أو استخدامه بطريقة غير تجارية فقط ووفقا لشروط ترخيص الإستخدام الخاصة به.",
        "description": ""
    },
    "user-guide-android-image-1-alt": {
        "message": "الصورة توضح إعدادات نظام الأندرويد Android الخاصة بالسماح للتطبيقات التي لا توجد في المتجر الإفتراضي Non-Play Store.  ",
        "description": "alt text for an image"
    },
    "page-keyword-contribute": {
        "message": "contribute",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "بعد التعامل مع الأنظمة القمعية حول العالم٬ فإننا الأنسب٬ وبشكل فريد من نوعه٬ لمساعدتك على الحصول على المعلومات التي تريدها في أيً وقت وأيً مكان تختاره.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "يجب أولا أن تتحقق من أنً  نسختك من برنامج سايفُن لأجهزة الأندرويد Android أصلية وموثوق بها <a href=\"./faq.html#authentic-android\">",
        "description": ""
    },
    "download-description": {
        "message": "Direct free Psiphon download for Windows and Android",
        "description": "title for the download page"
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "عدد طلبات رسائل البريد الإلكتروني الخاصة برابط تحميل العميل ",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "برنامج سايفُن لأنظمة ويندوز لا يُوزًع أبدا على هيئة مجموعة من التطبيقات الجاهزة للحفظ والتثبيت على الأجهزة. فكلً وكيل لبرنامج سايفُن لأنظمة ويندوز  هو ملف بحدً ذاته قابل للتنفيذ يحمل هذا الإمتداد (\".exe\") والذي يحمل بصمة وتوقيع شركة سايفُن المساهمة Psiphon Inc إلكترونيا. وأنظمة ويندوز تقوم تلقائيا بالتأكد من هذه البصمة والتوقيع قبل تشغيل العميل Client من خلال طلب خصائص الملف والتحقق من مفتاح التوقيع الإلكتروني Digital Signatures tap . ",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "عند إغلاق البرنامج فإن سايفُون يقوم تلقائيا بقطع الاتصال. كما يمكنك أيضا قطع الإتصال من خلال النقر على الأيقونة.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "نقوم بجمع البيانات التاليه لنعرف مدى جودة عمل سايفون, ماهي المواقع ذات الشعبية العالية وما هي استراتيجيات النشر الفعالة. ويتم تقاسم هذه المعلومات مع شركاءنا ليتمكنوا من معرفة، مثلا، كم مرة تتم زيارة مواقعهم من خلال سايفون ومن أي بلدان. ",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "البيانات المرسلة تمً ضغطها من خلال برنامج سايفُون",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "نشاط عمليات الدخول لبرنامج سايفُون",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}