{
    "index-hero-subtext": {
        "message": "melintas batas",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "kode sumber",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "Saya menggunakan AutoProxy. Bagaimana cara memberitahu Psiphon untuk Windows agar tidak mengubah setelan proksi sistem saya?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Kantor Komisaris Privasi Kanada",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "Apa protokol VPN yang digunakan Psiphon untuk Windows? Mengapa saya tidak bisa tersambung ke internet?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Berpindah antartab terbuka",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Berapa banyak pengguna yang terpengaruh",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Apa saja data pengguna yang akan kami kumpulkan",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Apakah Psiphon untuk Windows melewatkan semua lalu lintas internet saya ke proksi?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Klik tautan unduhan APK Psiphon dari aplikasi email atau peramban web Android Anda untuk mulai memasang (jika muncul pesan kesalahan, mungkin Anda harus <a href=\"./faq.html#android-enable-sideloading\">mengaktifkan sideloading</a>).",
        "description": ""
    },
    "about-contact-head": {
        "message": "Hubungi Kami",
        "description": ""
    },
    "privacy-description": {
        "message": "Kebijakan privasi Psiphon",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Anda dapat menghubungi Psiphon dengan mengirim email ke alamat:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "Kenapa Android mobile hotspot dan USB tethering tidak bekerja melalui Psiphon",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "cuplikan layar cara mengaktifkan sideloading",
        "description": "alt text for an image"
    },
    "page-keyword-proxy": {
        "message": "proksi",
        "description": "web page meta keyword used for SEO"
    },
    "download-list-join": {
        "message": "Bergabunglah dengan <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">milis Pengumuman</a> kami untuk mendapatkan pengumuman penting dan saran keamanan.",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Pengembang Psiphon",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "Lain - lain",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "Kami juga mengerti bahwa bekerja keras demi para pengguna kami di balik layar tidak kalah pentingnya. Kami akan berupaya melindungi para pengguna kami dan data-data mereka semaksimal mungkin. Para pengguna mungkin tidak pernah menyadari langkah-langkah yang diambil untuk menjamin privasi dan keamanan mereka, tetapi kami tahu mereka menghargainya.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics menyimpan kuki permanen di peramban web Anda untuk mengenali Anda sebagai pengguna unik jika suatu saat Anda kembali mengunjungi situs web tertentu, tetapi kuki tersebut tidak dapat dimanfaatkan oleh siapa pun kecuali Google dan data yang terkumpul tidak dapat diubah atau diambil oleh layanan dari domain lain.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon adalah aplikasi penembus sensor internet bersumber terbuka",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Untuk informasi lebih lanjut mengenai hukum privasi yang berlaku di Kanada dan Ontario, silakan kunjungi:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...dan memastikan Anda selamat sampai tujuan.",
        "description": ""
    },
    "privacy-title": {
        "message": "Kebijakan Privasi",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Server penjawab email otomatis kami berada di layanan penyimpanan awan Amazon EC2. Kami mengirim dua email jawaban untuk tiap-tiap permintaan yang salah satunya menggunakan layanan Amazon SES. Itu berarti, Amazon dapat melihat email yang Anda kirim dan jawaban kami kepada Anda.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Internet bebas itu bagus, tapi pasti tidak ada yang mau kuki dan akunnya dicuri. Psiphon memberi Anda jalur aman menuju internet, apa pun jaringannya.",
        "description": ""
    },
    "user-guide-android-image-3-alt": {
        "message": "Gambar menunjukkan beberapa bagian browser Android Psiphon",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "sumber terbuka",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Penggunaan untuk Kepentingan Pribadi atau Tertentu",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Gambar menunjukkan Psiphon yang dijalankan di Android, di panel catatan",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Ketentuan Penggunaan",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "Bagaimana cara mengaktifkan \"sideloading\" di Android?",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "Kami menggunakan layanan Google Analytics pada beberapa situs web kami untuk mengumpulkan informasi pemakaian. Informasi yang dikumpulkan Google Analytics tersebut hanya akan digunakan untuk kepentingan statistik yang berkaitan dengan perilaku penjelajahan Anda di situs web tertentu. Informasi yang kami dapatkan dari Google Analytics tidak bersifat mengenali diri pribadi dan tidak pula digabungkan dengan informasi dari sumber lain untuk menyusun informasi yang bersifat mengenali diri pribadi.",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "Periksa jika anda menjalankan aplikasi filter layar atau aplikasi yang mengatur kecerahan layar anda. jika iya,  coba matikan itu. Kebanyakan aplikasi tersebut (seperti Lux Auto Brightness, Twilight, Night Mode) menggangu kemampuan pengguna untuk berinteraksi dengan pesan ini.",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "Adakah batasan port saat menggunakan Psiphon",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "PSiphon untuk Windows memberikan pesan “doc.body is null or not an object” dan tdak dapat bekerja.",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "Apa protokol standar yang digunakan oleh terowongan Psiphon?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "Di Psiphon, kami berkomitmen agar para pengguna kami merasakan pengalaman yang baik. Itu berarti, perangkat lunak kami harus mudah digunakan, jaringan kami harus cepat, dan keduanya harus terus stabil. Komitmen itu cukup sulit dicapai oleh pengembang mana pun, terutama jika perangkat lunak buatannya harus dijalankan di lingkungan penuh gejolak yang terus berubah serta lintas bahasa dan sistem.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "Sponsor",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Dapat dijalankan pada Android 2.2 dan setelahnya. Modus seluruh perangkat memerlukan Android 4.0 dan setelahnya atau <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">perangkat yang telah di-root</a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Lisensi",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Gambar menunjukkan Psiphon yang dijalankan di Android, di panel status",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Saya bisa tersambung ke Psiphon untuk Windows dalam modus VPN, tetapi mengapa sangat lambat? Kadang-kadang laman web malah tidak termuat sama sekali.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Kebijakan Privasi",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Sampai kapan data tersebut akan disimpan",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Beberapa perangkat keras jaringan atau koneksi internet mungkin menyebabkan masalah performa untuk L2TP/IPsec yaitu adalah protokol yang digunakan oleh Psiphon dalam mode VPN. Coba mematikan mode VPN",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Kapan kami melakukannya",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "Sebuah APK bisa divalidasi dengan cara: (1) mengekstrak sertifikat dari arsip, lalu mengecek kecocokan sidik jari dengan nilai di atasnya, serta (2) memverifikasi APK itu ditandatangani oleh sertifikat yang ada. Sebagai contoh, menggunakan command-line Unix dan Java:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Pengumuman Psiphon",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "Kami telah memperbarui <a href=\"privacy.html\">Kebijakan Privasi</a> kami, termasuk menambahkan jawaban atas pertanyaan \"Informasi apa yang dikumpulkan Psiphon?\" ke dalamnya.",
        "description": ""
    },
    "about-description": {
        "message": "Temui tim di balik aplikasi penembus sensor internet Psiphon",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Versi sistem operasi",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Pencatatan Akses Penyimpanan",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Mengapa saya mendapat pesan \"sambungan gagal\" berkali-kali?",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "Internet Explorer 8 untuk Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-information-collected-answer-head-2": {
        "message": "Kritik dan Saran",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "Saat Anda mengirim email permintaan ke server penjawab email otomatis kami, kami dapat melihat alamat email Anda. Saat sedang diproses, email Anda disimpan di cakram penyimpanan server email tersebut dan akan segera dihapus setelah diproses (biasanya dalam beberapa detik). Kami tidak mengizinkan alamat email Anda dicatat di sistem.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Apakah Psiphon untuk Windows saya asli?",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "Jika anda tidak dapat menggunkana WIndows Update dan ingin memasang Internet Explorer 7 atau Internet Explorer 8 secara langsung, anda dapat mendapatkannya melalui link berikut:",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "Aplikasi klien Psiphon Anda akan menemukan server Psiphon secara otomatis. Apabila server terakhir yang digunakan sedang tak tersedia, server lain akan dipilih sebagai gantinya.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Jadi Sponsor",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon bekerja sama dengan berbagai kelompok untuk memberikan dukungan dan saran kepada orang-orang yang menggunakan Psiphon di mana pun mereka berada. Perangkat lunak kami telah diterjemahkan ke dalam 15 bahasa di dunia dan terus bertambah melalui <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a> sebagai bagian dari Localization Lab.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Michael Hull menjabat sebagai Chief Operating Officer (COO) dan telah bergabung dengan Psiphon sejak dini, saat Psiphon dirintis sebagai proyek Citizen Lab, Universitas Toronto. Sejak saat itu, ia telah memimpin upaya pengembangan perangkat lunak dan membantu mendorong inovasi yang terus menjadikan Psiphon unggul di kelasnya.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "Untuk sertifikat yang berlaku pada periode 08-05-2014 hingga 06-09-2017, sidik jari SHA1-nya adalah:",
        "description": ""
    },
    "faq-information-collected-answer-redirect": {
        "message": "Silakan baca <a href=\"privacy.html\">Kebijakan Privasi</a> kami untuk mengetahui informasi yang kami kumpulkan.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "Psiphon untuk Windows tidak dapat terpasang, dan tidak akan muncul di daftar \"Add or Remove Programs\" Windows. Berkas executable dapat dijalankan dari direktori \"Downloads\"  anda, atau itu bisa dikopi ke direktori lain dan dijalankan dari sana. Jika anda ingin menghapus program ini, anda dapat menghapus berkas executablenya.",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "donate-heading": {
        "message": "Berkontribusi untuk Psiphon",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Cara menggunakan Psiphon di perangkat bergerak dan Windows",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "Firewall internet anda mungkin tidak memperbolehkan penggunaan VPN. Router dirumah anda mungkin tidak dikonfigurasi untuk melewati protokol VPN ini: periksa  setelan firewall anda untuk melihat kalau IPsec or L2TP pass-through diaktifkan. IPsac Services sistem anda mungkin dimatikan; periksa kalau setelan servis dan aktifkan servis tersebut untuk menyala secara otomatis.",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "Bagaimana cara saya mendapat versi yang terbaharui dari Psiphon?",
        "description": "FAQ question"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Klik Run, ketik <code>regedit</code> untuk membuka Registry Editor. Cari, lalu buka <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code> dan temukan <code>SkipProxySettings</code> di sisi kanan. Klik kanan, ubah value-nya menjadi <code>1</code> sehingga Psiphon tidak akan mengatur setelan proksi sistem secara otomatis.",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "Pesan ini akan terjadi di Windows XP jika Internet Explorer 6 terpasang. Psiphon untuk Windows membutuhkan Internet Explorer 7 atau lebih baru untuk terpasang. Cara terbaik untukk memasang versi lebih baru dari Internet Explorer adalah melalui <a href=\"http://windows.microsoft.com/en-us/windows/windows-update\" target=\"_blank\">Windows Update</a>.",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "Psiphon untuk Android",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "Apakah Psiphon tersedia untuk OS X, Linux, iOS, Windows Phone, dll.?",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "Android",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "01-06-2015: Pembaruan Kebijakan Privasi",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon adalah aplikasi penembus sensor untuk sistem Windows dan Mobile yang menyediakan akses internet bebas sensor",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Tanya-Jawab",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "Kami menggunakan layanan Amazon S3 untuk menyimpan aset seperti file-file situs web dan daftar pencarian server Psiphon. Kadang-kadang, kami mengaktifkan pencatatan pengunduhan file-file tersebut. Hasil analisis catatan tersebut membantu kami menjawab pertanyaan seperti \"berapa banyak pengguna yang memulai, tetapi tidak menyelesaikan pengunduhan daftar pencarian server?\", \"seperti apa perbandingan unduhan data aset-aset situs web dengan daftar pencarian server?\", dan \"apa ada orang yang mencoba menyerang situs web kami dengan taktik DDoS?\".",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Tim Eksekutif",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ss",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Catatan kegiatan meliputi waktu, kode wilayah (negara dan kota), dan atribut non-identifikasi, termasuk ID sponsor (ditentukan oleh versi aplikasi klien Psiphon yang digunakan), versi aplikasi klien, dan jenis protokol. Jumlah pemirsa laman dikumpulkan secara agregat berdasarkan waktu dan/atau sesi sebelum dicatat.",
        "description": ""
    },
    "page-keyword-blog": {
        "message": "blog",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. adalah perusahaan Kanada yang sebagian besar anggota timnya merupakan penutur asli bahasa Inggris. Artinya, tulisan-tulisan kami di blog aslinya berbahasa Inggris. Kami akan menerjemahkannya ke berbagai bahasa lain semampu kami.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "Kami memiliki kontrak dengan sejumlah perusahaan, dari perusahaan penyiaran internasional berskala besar hingga organisasi kecil pegiat HAM yang hanya beroperasi di satu negara. Tim Operasi dan Jangkauan kami menyusun laporan yang menunjukkan kepada mereka berapa banyak orang yang mengakses Psiphon melalui metode distribusi masing-masing. Mereka juga mempelajari tren dan mengawasi peristiwa-peristiwa mendatang yang mungkin akan berdampak pada kebebasan arus informasi di internet.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "Berlaku paling lambat mulai 01-06-2015, 00.00 GMT.",
        "description": ""
    },
    "alert-body": {
        "message": "Tim Psiphon telah menemukan satu contoh malware yang menyamar sebagai file EXE Psiphon untuk WIndows. Malware tersebut disebarkan sebagai file ZIP berjudul \"psiphone3.zip\" di www.copy.com dan mungkin juga tersedia dari sumber lain. File ZIP itu berisi kode biner berbahaya berjudul \"psiphone3.exe\" dengan properti yang dijelaskan di <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>. Perhatikan kesalahan penulisan nama Psiphon. File EXE Windows tersebut tidak ditandatangani secara digital oleh Psiphon Inc. Jangan pernah menjalankan unduhan Psiphon tanpa mengecek dulu tanda tangan digitalnya sebagaimana dijelaskan <a href=\"#authentic-windows\">di sini</a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "Anda dapat mematikan penggunaan kuki untuk iklan yang didasarkan dari minat anda dengan mengunjungi:",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "Semua statistik yang dibagikan dengan sponsor secara lebih lanjut dikumpulkan menjadi satu berdasarkan tanggal, sponsor, dan wilayah.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Data yang masuk lewat Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Hanya dalam modus VPN. Setelah berhasil tersambung ke internet dalam modus VPN, seluruh lalu lintas komputer Anda akan melewati jaringan Psiphon. Saat modus VPN dinonaktifkan, hanya aplikasi yang memakai proksi HTTP dan SOCKS lokal yang akan diproksikan.",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. adalah perusahaan yang berkedudukan di Toronto, Kanada, pembuat perangkat lunak bersumber terbuka untuk berbagai sistem yang telah membantu lebih dari 3 juta orang terhubung ke konten di internet setiap minggunya. Kami adalah tim yang fokus membuat perangkat lunak terbaik semampu kami, memperkenalkan produk-produk baru secara teratur, dan memastikan bahwa kami telah memenuhi kebutuhan pengguna global kami yang terus tumbuh.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Sambungan ke server Psiphon berhasil dilakukan jika muncul ikon berwarna hijau. Dalam modus VPN, seluruh lalu lintas internet Anda secara otomatis akan dilewatkan terowongan Psiphon.",
        "description": ""
    },
    "license-meta-title": {
        "message": "Persetujuan Lisensi Pengguna Akhir",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Apa saja informasi pengguna yang dikumpulkan Psiphon?",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Jumlah byte yang ditransfer dan byte yang ditransfer untuk beberapa domain tertentu",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Buletin Privasi",
        "description": ""
    },
    "license-para-2": {
        "message": "Sistem Psiphon terdiri atas \"perangkat lunak\" (kode sumber program dan aplikasi-aplikasi turunannya) dan \"layanan\" (sistem perangkat lunak klien dan server yang membentuk satu kesatuan fungsi). Perangkat lunak dan kode sumber Psiphon <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">gratis dan bersumber terbuka</a> serta <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">berlisensi</a> <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU GPL Versi 3</a>. Penggunaan layanan Psiphon diizinkan mengikuti ketentuan yang dijelaskan di laman ini.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "instruksi",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "pengembang",
        "description": "web page meta keyword used for SEO"
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Untuk menjalankan Psiphon dalam modus Seluruh Perangkat, Anda harus memiliki perangkat Android 4.0+ atau yang telah di-root.<br><br>Pilihan ini tidak akan tersedia untuk perangkat Android versi lebih lama yang belum di-root.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "Semua data yang melewati Psiphon dienkripsi. Itu berarti penyedia jasa internet (ISP) Anda tidak bisa melihat isi lalu lintas internet Anda, meliputi laman web yang Anda jelajahi, pesan obrolan Anda, unggahan Anda, dan sebagainya.",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "Sebelum Desember 2015, Psiphon untuk Android memiliki fitur yang memungkinkan pengguna perangkat Android lama (versi pra-4.0/ICS) untuk melewatkan sambungan internet seluruh perangkat ke terowongan jika perangkat itu telah di-root. Pembaruan besar Psiphon setelah itu memerlukan penghapusan fitur tersebut.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "Akan tetapi, perlu diingat bahwa Psiphon dirancang sebagai aplikasi penembus sensor dan tidak dirancang secara khusus untuk tujuan anti-pengawasan. Psiphon tidak mencegah riwayat penjelajahan dan kuki disimpan di komputer Anda. Selain itu, pada beberapa modus dan pengaturan, semua lalu lintas internet Anda mungkin tidak akan dialihkan melalui terowongan Psiphon, misalnya jika proksi peramban Anda salah konfigurasi atau jika peramban Anda dibiarkan tetap terbuka setelah menutup Psiphon.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "<a href=\"./faq.html#authentic-windows\">Pastikan dulu salinan Psiphon untuk Windows Anda asli</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "kode",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "Saat saya tersambung ke Psiphon untuk Windows dalam modus VPN, tidak ada laman web yang bisa dimuat. Saya mendapat pesan kesalahan yang menunjukkan kegagalan pencarian domain.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Data yang keluar lewat Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon adalah aplikasi penembus sensor buatan Psiphon Inc. yang memanfaatkan teknologi VPN, SSH, dan proksi HTTP untuk memberikan akses internet bebas sensor kepada Anda. Aplikasi klien Psiphon akan secara otomatis mempelajari titik akses baru untuk menambah peluang Anda menembus sensor.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Panduan pengguna Psiphon menunjukkan cara menggunakan Psiphon di sistem Mobile dan Windows",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Blog Kami",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Grup Pengguna Psiphon",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "Windows",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Pernyataan tentang Batasan Kewajiban",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Perlu dicatat bahwa jika Anda mengunduh Psiphon dari \"toko aplikasi\" seperti Google Play Store atau Amazon AppStore, mungkin ada data statistik tambahan yang dikumpulkan oleh toko tersebut. Sebagai contoh, berikut ini adalah penjelasan mengenai data apa saja yang dikumpulkan Google Play Store:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "Tanya-Jawab",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "Hal pertama untuk diperiksa adalah anda memiliki kopi asli Psiphon. Mohon <a href=\"#verify-psiphon-authentic\">ikuti petunjuk berikut</a> untuk memeriksa kalau kopi dari Psiphon anda adalah asli. Jika itu tidak asli, mohon <a href=\"mailto:info@psiphon.ca\">kirimkan kami sebuah email</a>  dengan informasi bagaimana anda mendapatkan kopi itu, dan jika memungkinkan, dengan executable Psiphon terlampir.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "PERINGATAN",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Penggunaan layanan Psiphon tunduk pada lisensi pribadi, non-eksklusif. Dengan menggunakan Psiphon, Anda setuju menggunakan layanan ini hanya untuk penggunaan pribadi, non-komersial. Anda tidak diperkenankan (dan tidak diperkenankan membolehkan pihak ketiga) meminjamkan, menyewakan, mengadakan sublisensi, menjual, menjual kembali, atau melakukan segala bentuk distribusi layanan Psiphon lainnya untuk tujuan komersial.",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Apakah Psiphon untuk Windows kompatibel dengan browser Internet Explorer, Firefox, dan Chrome?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "laman pengantar",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon untuk Android memperbarui diri secara otomatis. Proses ini secara otomatis memverifikasi keaslian tiap-tiap pembaruan.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Ingin aman menjelajah saat menggunakan WiFi di tempat umum?",
        "description": ""
    },
    "faq-android-upgrade-bug-question": {
        "message": "Setelah memperbaharui aplikasi PSiphon untuk Android, ia tidak akan tersambung.",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "Apakah aplikasi Psiphon untuk Android saya asli?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Unduh aplikasi Android dan klien Windows",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "Perangkat yang kita dukung adalah yang tersedia di <a href=\"download.html\">Laman unduhan</a>. Kita senantiasa bekerja untuk memperluas dukungan perangkat kami, jadi semoga kita akan mendukung OS yang anda inginkan tidak lama lagi.",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "user-guide-windows-para-1": {
        "message": "Unduhlah aplikasi klien Psiphon, lalu jalankan. Saat menjalankannya, seharusnya Anda menjumpai pertanyaan keamanan yang menunjukkan bahwa aplikasi itu merupakan produk asli Psiphon Inc.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "Untuk sertifikat yang berlaku pada periode 16-06-2011 hingga 21-06-2012, sidik jari SHA1-nya adalah:",
        "description": ""
    },
    "what-is-psiphon-heading": {
        "message": "Apa itu Psiphon?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Panduan Pengguna",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "pembaruan",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "Untuk sertifikat yang berlaku pada periode 21-05-2012 hingga 30-07-2014, sidik jari SHA1-nya adalah:",
        "description": ""
    },
    "faq-meta-title": {
        "message": "Tanya-Jawab",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon menggunakan SSH dengan tambahan lapisan pengacak di atas jabat-tangan (handshake) SSH untuk menghindari pelacakan sidik jari protokol. Penjelasan mengenai protokol tersebut dapat ditemukan <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">di sini</a>.",
        "description": ""
    },
    "license-title": {
        "message": "Persetujuan Lisensi Pengguna Akhir Psiphon",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Buletin Privasi",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Lama sambungan",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "Kami mengaktifkan pencatatan akses satu \"bucket\" (ember, wadah penyimpanan) situs web di Amazon S3 (untuk alasan teknis, kami menjalankan puluhan salinan situs web tersebut di \"bucket\" S3 yang berbeda-beda).",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Sumber Terbuka",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Dengan menggunakan layanan Psiphon, Anda setuju tidak akan menggunakannya dengan cara apa pun yang melanggar hukum Kanada atau hak pihak ketiga.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Bagaimana cara mengatur aplikasi agar menggunakan terowongan Psiphon?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "penembus",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "Sumber Terbuka",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "Laman <a href=\"privacy.html\">Kebijakan Privasi</a> kini menjadi satu-satunya tempat bagi para pengguna untuk membaca kebijakan privasi dan pengumpulan data Psiphon. Saat ini telah diperbarui untuk menjelaskan pemakaian iklan, analisis, dan pencatatan pada beberapa situs web kami.",
        "description": ""
    },
    "license-para-1": {
        "message": "Perangkat lunak ini beserta semua hak kekayaan intelektual yang terkait adalah milik Psiphon Inc., perusahaan yang terdaftar di Ontario dengan kantor pusat di Toronto, Ontario, Kanada.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Data masuk yang dikompres lewat Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "Kenapa antivirus (AV) atau firewall saya mengidentifikasi Psiphon sebagai ancaman?",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "Windows 8 memperkanalkan sebuah alternatif kepada aplikasi desktop bernama \"Metro\", yang nantinya dinamakan \"Modern UI\". Beberapa, namun sangat sedikit, aplikasi hanya dapat dijalankan dalam \"Mode Metro\" dan beberapa lainnya (seperti Internet Explorer) dapat dijalankan dalam \"Mode Metro\" atau \"Mode Desktop\". Interface pengguna baru ini terus ada di Windows 8.1 dan, untuk tingkat yang lebih rendah, di Windows 10",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<strong>Android:</strong> Jika anda telah memasang Psiphon untuk Android melalui Google Play Store, ia akan secara otomatis diperbaharui oleh Play Store saat ada pembaharuan yang tersedia. Jika anda memiliki Psiphon untuk Android yang dipasang secara manual, Klien Psiphon akan mengunduh pembaharuan saat tersedia, dan sebuah notifikasi akan muncul meminta anda untuk memasang pembaharuan.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "Ini terjadi karena keterbatasan pada implementasi Android's hotspot dan tethering. Anda mungkin menemukan bahwa antara perangkat yang tertambat tidak dapat tersambung ke internet atau koneksi tidak akan terhubung melalui VPN",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "Psiphon untuk Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "Ini umumnya terjadi karena sebuah koneksi internet yang tidak dapat diandalkan atau tidak konsisten ke perangkat atau komputer anda. Di ponsel, ini dapat berarti kehilangan resepsi. Di komputer, ini dapat berarti WiFi yang tidak konsisten atau sebuah Internet Service Provider yang tidak dapat diandalkan.",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "Hak Cipta",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Praktik pengumpulan data kami dalam keadaan normal dijelaskan di daftar <a href=\"./faq.html#information-collected\">Tanya-Jawab</a>. Jika suatu saat kami perlu mengubah (menambah) pengumpulan data kami untuk sementara, kami akan menjelaskan apa yang kami lakukan dan apa dampaknya di sini.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Cara Menggunakan Psiphon",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "Jawaban pertanyaan yang sering diajukan tentang Psiphon",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Wahana klien (daftar sistem operasi yang disederhanakan, antara lain tidak memuat \"user agent\" peramban secara rinci)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Membuka tab baru",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Jika situs web atau tautan unduhan kami diblokir atau disensor, silakan minta agar tautan unduhannya dikirim kepada Anda lewat email.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Unduh lewat Email",
        "description": ""
    },
    "donate-body": {
        "message": "Anda dapat membantu Psiphon menyediakan akses gratis ke Internet Terbuka untuk semua orang. Pilih salah satu opsi berikut ini.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "Ukuran email.",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon untuk Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Untuk mengetahui status root perangkat Anda",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Anda akan melihat spanduk pilihan Anda yang akan ditautkan ke sebuah laman di situs web Anda. Ini adalah peluang menarik bagi Anda untuk mendapatkan perhatian para pengguna Psiphon yang melek teknologi agar menambah keamanan berinternet mereka.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "Apa yang terjadi dengan modus seluruh perangkat untuk perangkat Android yang telah di-root?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "Apa yang terjadi dengan modus seluruh perangkat untuk perangkat Android yang telah di-root?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "cara",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Jadilah sponsor dengan memasang iklan di laman pengantar atau beri donasi perseorangan untuk proyek Psiphon",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": "Kenapa saya tidak bisa tersambung dengan Psiphon untuk Windows di mode L2TP/IPsec?",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "Cara termudah untuk memperbaiki ini untuk sebagian besar orang adalah untuk tersambung dengan psiphon lagi, dan lalu memutuskan sambungan.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Bergabunglah dengan milis kami:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "Dari waktu ke waktu, Psiphon mungkin harus merekam informasi tambahan untuk mengatasi masalah sehubungan dengan layanan kami. Saat hal itu terjadi, kami akan menambahkan catatan ke <a href=\"./privacy-bulletin.html\">Buletin Privasi</a> untuk menjelaskan apa saja yang direkam, sampai kapan akan disimpan, dan alasannya.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Pencatatan akan diaktifkan mulai 17-04-2014, 15.00 GMT hingga 18-04-2014, 15.00 GMT",
        "description": ""
    },
    "nav-language-title": {
        "message": "Pilih bahasa Anda",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "<strong>Windows:</strong> Klien Psiphon untuk Windows akan mengunduh dan memasang pembaharuan saat tersedia.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "Bagaimana saya mencopot pemasangan Psiphon untuk Windows",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "Setelah tersambung ke jaringan, aplikasi Psiphon akan membuka peramban web Psiphon yang telah terintegrasi. Psiphon untuk Android tidak otomatis mengalihkan lalu lintas internet peramban web bawaan Android atau aplikasi lainnya ke terowongan. Standarnya, hanya peramban web Psiphon yang lalu lintas internetnya dialihkan melalui terowongan jaringan Psiphon.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Memarkahi laman ini",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon secara otomatis mulai menghubungkan koneksi saat anda jalankan. Saat Psiphon menghubungkan koneksi, sebuah ikon berputar akan ditampilkan. Anda mungkin dapat memilih salah satu mode tunnel berikut ini:VPN (L2TP over IPsec), SSH, or SSH+ (SSH ditambah obfuscation, sebuah layer acak diatas SSH untuk menghindari protokol fingerprinting).",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "Ada pula teknik canggih yang dapat memeriksa lalu lintas terenkripsi dan menarik beberapa simpulan darinya seperti, misalnya situs web yang sedang dijelajahi. Contoh utama teknik ini adalah \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">traffic fingerprinting</a>\".",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "Untuk cara meperbaiki setelan proksi anda secara manual adalah, buka Internet Explorer, lalu pergi ke menu alat (atau ikon roda gigi), Opsi Internet → Tab koneksi → Tombol setelan LAN. Lalu hilangkan centang disebelah \"Gunakan sebuah server proksi untuk LAN anda\".",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "<strong>Psiphon Pro</strong> untuk Android di Google Play Store",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "kemitraan",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "pengembangan",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Blog Tim",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Tim pengembang perangkat lunak Psiphon berupaya memberikan solusi penembus sensor yang terbaik, tercepat, termudah, dan paling terbuka. Kami juga menjelajahi area-area baru tempat keahlian kami dapat melindungi, memberdayakan, dan membebaskan pikiran para pengguna di seluruh belahan dunia.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "Psiphon dirancang untuk memberi Anda akses terbuka ke konten online. Psiphon tidak menambah privasi online Anda dan tidak seharusnya dianggap atau digunakan sebagai alat keamanan berinternet.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Cara Anda tersambung ke internet (misalnya menggunakan sambungan dial-up atau tersambung lewat proksi)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Tepercaya, cepat, sederhana - dapatkan semuanya",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": "Kalau Psiphon tersambung saat sebuah pembaharuan sedan dipasang, ia mungkin tidak akan bisa tersambung untuk selanjutnya dan akan menampilkan pesan “start_tunnel_failed application is not prepared or revoked”. Ini karena sebuah <a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\">Kerusakan Android OS</a>. Kondisi ini dapat diperbaiki dengan menjalankan ulang perangkat anda.",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "Pengembangan Perangkat Lunak",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Jika Anda mendapat pesan \"sambungan gagal\" berkali-kali, itu berarti tidak ada server lowong yang dikenali aplikasi klien Anda. Coba unduh aplikasi klien Psiphon versi terbaru.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "Gambar menunjukkan cara mengecek tanda tangan file EXE Psiphon di Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Abu-abu</span>: Sedang menyambung<br><span style=\"color:red\">Merah</span>: Tak tersambung<br><span style=\"color:Blue\">Biru</span>: Tersambung",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Mengapa kami melakukannya",
        "description": ""
    },
    "faq-windows-metro-answer-para-3": {
        "message": "Contoh berikut ini adalah pesan error yang mungkin anda lihat saat aplikasi dengan mode Metro sedang mencoba dan gagal untuk bekerja melalui Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "about-who-we-are-partners-para-2": {
        "message": "Salah satu kerja sama kami yang paling sukses adalah dengan <a href=\"https://asl19.org/\" target=\"_blank\">ASL19</a> yang telah memberikan terjemahan dan layanan dukungan dalam bahasa Farsi serta aktif membantu kami menambah jumlah pengguna.",
        "description": ""
    },
    "license-para-3": {
        "message": "Layanan Psiphon hanya ditujukan untuk perseorangan dan untuk penggunaan pribadi saja. Jika Anda ingin menggunakan Psiphon untuk tujuan apa pun selain itu atau punya kebutuhan tambahan, kami menawarkan layanan komersial berbayar. Untuk informasi lebih lanjut, silakan kirim email ke <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>.",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "Kenapa saya tidak bisa tunnel aplikasi Windows Metro (aka Modern UI) saya melalui Psiphon?",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "Sumber Daya",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "Ini mungkin terjadi karena Psiphon <a href=\"#port-restrictions\">restriksi port</a>.",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "Aplikasi di mode Metro tidak dapat menggunakan proksi lokal tanpa pengguna merubah setelan keamanan sistem. Ini berarti aplikasi Metro tidak dapat menggunakan Psiphon, dan akan tidak mampu terhubung dengan internet saat Psiphon tersambung. Anda dapat menggunakan <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\">EnableLoopback Utility</a> untuk memperbolehkan aplikasi Metro bekerja dengan Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "Gambar menunjukkan Psiphon dalam keadaan tersambung di Windows",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "Memasangkan, Menjalankan, dan Memperbaharui Psiphon",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "Langganan",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "sumbang",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "Agar dapat memasang Psiphon untuk Android yang diunduh secara langsung, Anda harus mengaktifkan \"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideloading</a>\". Untuk mengaktifkannya, buka setelan Android Anda, ketuk \"Security\" (\"Keamanan\"), lalu centang \"Unknown sources\" (\"Sumber tidak dikenal\").",
        "description": "Please modify the 'en' in the Wikipedia domain to be language-specific"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "Jika Anda ingin menjelajah internet secara anonim, gunakan <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> daripada Psiphon.",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "Internet Explorer 7 untuk Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "sponsor",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Navigasi",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon untuk Windows memperbarui diri secara otomatis. Proses ini secara otomatis memverifikasi keaslian tiap-tiap pembaruan.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "Dalam keadaan normal, alamat IP pengguna tidak dikumpulkan oleh server Psiphon. Psiphon tidak memerlukan akun pengguna sehingga standarnya tidak ada pengumpulan alamat email, nama pengguna, atau kata sandi.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "bantuan",
        "description": "web page meta keyword used for SEO"
    },
    "about-who-we-are-partners-head": {
        "message": "Kemitraan",
        "description": ""
    },
    "blog-index-description": {
        "message": "Di balik layar bersama tim Psiphon",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Jumlah memori bebas yang dimiliki komputer Anda",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "tim psiphon",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "Tanggal dan waktu email permintaan diterima.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon berjalan dalam modus VPN atau Seluruh Perangkat. Semua sambungan internet aplikasi dilewatkan terowongan Psiphon.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "Sejak 2008, Psiphon telah membantu jutaan orang di negara-negara yang membelenggu kebebasan mereka mengakses khazanah ilmu dan gagasan di internet. Kini Psiphon juga bisa melakukannya untuk Anda.",
        "description": ""
    },
    "about-title": {
        "message": "Tentang Kami",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Versi Android",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "Kami belum tahu pasti ada berapa banyak pengguna yang terdampak (itulah alasan kami melakukan ini), tetapi kami perkirakan kurang dari 10.000 pengguna.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Dapat dijalankan di Windows XP, Windows Vista, Windows 7, dan Windows 8 (desktop).",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Sebagai pengguna, Anda bebas membatalkan persetujuan lisensi ini kapan pun dengan menghentikan pemakaian sebagian dan seluruh layanan Psiphon serta menghapus semua jejak penggunaan perangkat lunak ini dari perangkat Anda.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "Saat Psiphon untuk Windows terhubung ia akan merubah setelan proksi komputer anda, dan saat ia terputus akan mengembalikan itu kepada keadaan semulanya. Kalau Psiphon untuk Windows tidak keluar sebagaimana mestinya, ia mungkin tidak mengembalikan setelan awal proksi sebagaimana mestinya, dan ini akan menyebabkan anda tidak dapat terhubung kepada internet.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "Kita terkadang menggunakan iklan untuk membantu servis kami, yang mungkin menggunakan teknologi seperti kuki dan suar web. Penggunaan kuki oleh partner pengiklan kami memungkinkan mereka dan partner mereka untuk menyajikan iklan berdasarkan data penggunaan anda. Semua informasi yang dikumpulkan melalui proses ini ditangani dibawah naungan ketentuan dari kebijakan partner pengiklan kami:",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Hitungan dan lama sesi",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "Apakah itu berkas “psiphon3.exe.orig”? ",
        "description": ""
    },
    "index-meta-title": {
        "message": "Akses internet bebas sensor untuk Windows dan perangkat bergerak",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Model perangkat",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play store",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Penghentian Layanan; Pelanggaran Ketentuan Layanan",
        "description": ""
    },
    "faq-section-how-psiphon-works": {
        "message": "Bagaimana Psiphon Bekerja",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon sedang dijalankan",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Tulisan dalam bahasa Anda",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "faq-isp-traffic-question": {
        "message": "Apakah penyedia jasa internet (ISP) saya bisa melihat apa yang saya lakukan di internet saat menggunakan Psiphon?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "Unduh Sekarang",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Tulisan berbahasa Inggris",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "Saat Anda mulai menjalankan aplikasi Psiphon, aplikasi tersebut akan mulai menyambung ke jaringan Psiphon secara otomatis.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Menampilkan versi Psiphon yang sedang Anda pakai",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "<strong>Dukung kebebasan Internet</strong> dengan mengunduh PSiphon Pro dari google play store. (Tidak tersedia di semua negara)",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "Kecocokan dengan Aplikasi Lain",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "Sumber Terbuka",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "Layanan Psiphon diberikan \"sebagaimana adanya\" dan tanpa disertai jaminan atau kewajiban apa pun, tersurat maupun tersirat. Psiphon menyangkal semua jaminan dan kewajiban yang berkaitan dengan penggunaan layanan ini meliputi cedera pribadi maupun segala bentuk kerugian pribadi atau komersial yang bersifat insidental, khusus, tak langsung, atau sebab-akibat, termasuk kehilangan data dan gangguan bisnis.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Mengapa alamat IP Psiphon saya sering berubah?",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "Kenapa koneksi Psiphon saya terkadang terputus?",
        "description": "FAQ question."
    },
    "privacy-bulletin-meta-title": {
        "message": "Buletin Privasi",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Kantor Komisaris Informasi dan Privasi Ontario",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Operasi dan Cakupan",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "Toko Aplikasi",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Apa yang kami lakukan",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Mengantar ke mana pun yang Anda inginkan...",
        "description": ""
    },
    "faq-screen-filter-question": {
        "message": "Saat Psiphon untuk Android tersambung pertama kali, kenapa saya tidak dapat memilih \"Saya percaya aplikasi ini\"",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "Jika kami perlu mendiagnosis suatu masalah, kami mungkin akan mengaktifkan fitur pencatatan lengkap pada server email dalam waktu singkat. Jika saat itu Anda mengirim email, maka alamat email Anda akan dicatat di sistem. Catatan itu akan dihapus seminggu kemudian.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Seberapa sering server baru ditemukan",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "Perangkat Lunak Klien Psiphon",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "Psiphon merupakan proyek bersumber terbuka. Anda dapat menemukan kode sumber dan dokumen perancangannya di laman proyek Bitbucket dan Github kami.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Internet disensor oleh pemerintah, perusahaan, atau kampus?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "undu",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon dirancang untuk memberi Anda akses terbuka ke konten online. Psiphon tidak menambah privasi online Anda dan tidak seharusnya dianggap atau digunakan sebagai alat keamanan berinternet.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "Server email asal email permintaan (tiga bagian nama domain yang tidak spesifik, misalnya <code>ne1.example.com</code>, bukan <code>web120113.mail.ne1.example.com</code>).",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "manual",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "Data tersebut akan disimpan tidak lebih dari satu minggu. Kami akan menyimpan jumlah pengguna lebih lama lagi, kemungkinan dalam rentang waktu tak terbatas.",
        "description": ""
    },
    "privacy-information-collected-websites-head": {
        "message": "Situs Web",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Konten situs berlisensi",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Aplikasi klien Psiphon menggunakan komponen sumber terbuka berikut ini:",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "hubungi",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<strong>Manually updating:</strong> Jika mekanisme pembaharuan sendiri PSiphon tidak bekerja (misalnya, jika ia telah diblokir), anda dapat menemukan informasi tentang mendapatkan unduhan baru Psiphon dari <a href=\"download.html\">Halaman unduhan</a>.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "download-title": {
        "message": "Unduh Psiphon",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Tiap-tiap aplikasi klien Psiphon untuk Android disediakan dalam format APK (\".apk\") yang ditandatangani secara digital oleh Psiphon Inc. Berikut ini kode publik sertifikat Psiphon Inc.:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Unduhan langsung Psiphon untuk Android",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "beranda",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Saat Anda memutuskan untuk mengirim kritik dan saran lewat Psiphon, Anda akan diberi pilihan untuk menyertakan data diagnostik. Kami menggunakan data ini untuk membantu memecahkan masalah yang mungkin Anda temui serta membantu kami melancarkan kinerja Psiphon. Penyertaan data tersebut benar-benar opsional, tidak wajib. Data tersebut dienkripsi sebelum Anda mengirimkannya dan hanya bisa didekripsi oleh kami. Informasi yang ada di dalam data tersebut bervariasi sesuai sistem yang dipakai, tetapi mungkin meliputi:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Siapa Kami",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Ya. Periksa pengaturan peramban Anda, pastikan telah diatur agar menggunakan setelan proksi sistem.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "Server Penjawab Email",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Psiphon untuk Android di Amazon AppStore",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "user-guide-windows-image-1-alt": {
        "message": "Gambar menunjukkan peringatan keamanan Windows untuk file EXE Psiphon",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Jika Anda tidak bisa mengakses Google Play Store, Anda bisa mengunduh dan memasang Psiphon untuk Android secara langsung (disebut \"<i><a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideloading</a></i>\").",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "panduan pengguna",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "Tentang Kami",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "Tanggal dan waktu email permintaan dijawab.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Spanduk sponsor",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Koneksi keluar melalui jaringan Psiphon hanya bisa dilakukan kepada set terbatas dari server ports termasuk: <code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>. Lihat ini <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">diskusi</a> untuk informasi lebih lanjut. Klien pesan tidak bisa menjalankan koneksi keluar di port 25. Lihat ini <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">discussion</a> untuk informasi lebih lanjut.",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "Unduh di Toko Aplikasi",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Sponsor, iklan, dan sumbangan",
        "description": "Page title for the Sponsorship page"
    },
    "faq-check-version-question": {
        "message": "Bagaimana cara mengecek versi Psiphon yang saya pakai?",
        "description": ""
    },
    "site-title": {
        "message": "Psiphon: Bebaskan internetmu",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "Didukung oleh:",
        "description": ""
    },
    "page-keyword-privacy": {
        "message": "privasi",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon akan secara otomatis mengatur sistem Anda untuk menggunakan proksi HTTP/HTTPS lokal dan proksi SOCKS lokal. Nomor port kedua proksi tersebut dipilih secara acak, kecuali bila sebelumnya telah ditentukan di setelan Psiphon. Lalu lintas internet aplikasi-aplikasi Windows yang menggunakan setelan proksi sistem akan secara otomatis dialihkan melalui proksi. Anda dapat mengatur aplikasi-aplikasi lain secara manual agar menggunakan proksi lokal tersebut. Psiphon for Windows dan Psiphon untuk Android sama-sama menjalankan proksi lokal tersebut.",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "Keamanan dan Privasi",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon menggunakan protokol L2TP/IPsec. ",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Distribusi",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Versi antivirus",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "Setelah menggunakan Psiphon untuk Windows komputer saya tidak bisa terkoneksi ke internet",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "Semua orang yang mulai menjalankan Psiphon akan melihat laman pengantar kapan pun mereka melakukan sambungan dengan aplikasi. Peluang menjadi sponsor selama seminggu tersedia untuk laman ini.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "Saya menggunakan <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a>. Bagaimana cara memberitahu Psiphon untuk Windows agar tidak mengubah setelan proksi sistem saya?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Penggunaan dan pembagian informasi yang dikumpulkan Google Analytics perihal kunjungan Anda ke situs ini oleh Google dibatasi <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Ketentuan Penggunaan Google Analytics</a> dan <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Kebijakan Privasi Google</a>. Anda boleh tidak ikut Google Analytics dengan menonaktifkan kuki di setelan preferensi peramban web Anda.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Apakah penyedia jasa internet (ISP) saya bisa melihat apa yang saya lakukan di internet saat menggunakan Psiphon?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon membatasi lalu lintas DNS ke server DNS yang telah dinyatakan aman dan terperiksa. Aplikasi klien Psiphon secara otomatis menentukan setelan server DNS VPN Anda. Jika Anda mendapat pesan kesalahan terkait DNS, pastikan dulu Anda tidak terinfeksi malware \"DNS Changer\" yang berupaya mengubah setelan server DNS Anda. Informasi lebih lanjut dapat ditemukan <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">di sini</a>.",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "Penyelesaian Masalah",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "Dapatkan informasi terbaru tentang Psiphon",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Gambar menunjukkan Psiphon sedang dimulai di Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Proses pembaharuan otomatis di Psiphon untuk WIndows menamakan berkas lama menjadi “psiphon3.exe.orig”. Berkas lama dengan akhiran \".orig\" dapat dihapus dengan aman. ",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "Kami melakukan hal ini untuk menentukan berapa banyak akses yang tersedia ke \"remote server list\" yang disimpan di dalam \"bucket\". Ini akan membantu kami mengetahui berapa banyak pengguna yang gagal menyambung.",
        "description": ""
    },
    "download-nav-title": {
        "message": "Unduh",
        "description": "text for the Download page navigation item"
    },
    "about-who-we-are-exec-team-para-2": {
        "message": "Karl Kathuria adalah Wakil Presiden Manajemen Komersial dan baru-baru ini telah bergabung dengan tim di Toronto dari London. Ia bertanggung jawab mengelola hubungan bisnis dengan mitra penyiaran dan distribusi kami serta mencari peluang baru demi keberlangsungan perusahaan.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Jumlah pembaruan",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "sensor",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "Buktikan Bahwa Unduhan Psiphon Anda adalah Asli",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "Blog Tim Psiphon",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "Dalam modus SSH dan SSH+, Psiphon secara otomatis mengubah setelan proksi sistem Windows sehingga lalu lintas jaringan aplikasi-aplikasi yang mematuhi setelan tersebut akan dialihkan melalui terowongan Psiphon. Setelan tersebut secara standar dipatuhi oleh semua peramban web yang umum dipakai.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "Dari setiap email yang kami terima, kami menyimpan informasi berikut ini:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "pasang iklan",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Siapa lagi selain Psiphon Inc. yang akan melihat data ini",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Gambar menunjukkan Psiphon yang dijalankan di Android, di panel statistik",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Server Psiphon",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "Catatan akses juga disimpan di Amazon S3 sehingga Amazon akan memiliki akses terhadapnya (Amazon-lah yang menyediakan file-file itu sehingga mereka tentu bisa mengakses informasi tersebut).",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Saat Psiphon mulai dijalankan, versi aplikasi klien bisa dilihat pada baris pertama catatan.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Tab Status dipilih",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>PERINGATAN:</b> Kerentanan yang baru saja <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">dilaporkan</a> mungkin akan menyebabkan pengecekan tanda tangan aplikasi Android salah melaporkan APK berbahaya sebagai APK yang sah. Kami menganjurkan agar pengguna mengaktifkan fitur Verifikasi Aplikasi Google sebagaimana didokumentasikan <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">di sini</a>.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "Pencatatan akan mengumpulkan alamat IP, \"user agent\", dan waktu akses salah satu situs web. Saat data tersebut diolah, kami akan memperoleh jumlah pengguna yang telah mengakses file tertentu yang dipilah berdasarkan wilayah geografis.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "proksi http",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "Tentang Kami",
        "description": "text for the About page navigation item"
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Seberapa sering penggunaan tiap-tiap protokol dan kode galat setelah terjadi kesalahan",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon berkomitmen melindungi kepentingan privasi para pelanggan, pengguna akhir, penyalur, dan pemasoknya. Kebijakan privasi ini dimaksudkan sebagai informasi umum mengenai kemungkinan penggunaan informasi pribadi Anda. Psiphon adalah perusahaan Kanada yang berkantor pusat di Ontario dan kebijakan privasi ini disusun selaras dengan hukum dan undang-undang privasi yang berlaku di Kanada dan Ontario.",
        "description": ""
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "Jaringan Pengiklan",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon berhak atas keputusannya sendiri untuk mengakhiri lisensi ini kapan pun dengan atau tanpa alasan apa pun dan tanpa berakibat hukuman. Dengan menggunakan Psiphon, Anda setuju tidak akan menggunakan layanan ini dengan cara apa pun yang melanggar Ketentuan Penggunaan dan Persetujuan Lisensi.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Menutup tab ini",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Kebijakan Privasi",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "Untuk informasi lebih lanjut, kirim email ke <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "17-04-2014: Mengaktifkan \"bucket logging\" S3",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Lebih lanjut, dalam modus SSH dan SSH+, Psiphon menawarkan pilihan terowongan terpisah sehingga lalu lintas internasional dilewatkan terowongan proksi, sedangkan lalu lintas domestik tidak. Centang pilihan \"Jangan lewatkan situs web domestik ke proksi\" untuk mengaktifkan pemisahan terowongan. Saat pilihan ini aktif, domain yang tidak dilewatkan proksi akan dilaporkan di area pemberitahuan.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Hanya aplikasi klien buatan Psiphon Inc. yang diizinkan menggunakan layanan Psiphon. Penyaluran atau pemakaian aplikasi klien atau alat buatan pihak ketiga untuk digunakan dengan layanan Psiphon merupakan pelanggaran terhadap lisensi ini.",
        "description": ""
    },
    "user-guide-android-image-1-alt": {
        "message": "Gambar menunjukkan setelan Android agar dapat memasang aplikasi yang tidak diunduh dari Play Store",
        "description": "alt text for an image"
    },
    "page-keyword-contribute": {
        "message": "beri kontribusi",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "Jika kopi dari Psiphon asli, maka ini adalah contoh dari laporan false positive. Walaupun kebanyakan program antivirus/firewall telah memasukkan tanda tangan digital PSiphon kepada daftar putih mereka, beberapa mungkin masih keliru mengidentifikasi executable PSiphon sebagai sebuah virus atau ancaman. Dalam kasus ini, mohon <a href=\"mailto:info@psiphon.ca\">kirimkan kami sebuah email</a>, merincikan program AV/forewall yang anda gunakan, dan kami akan kontak pemilik Av/firewall untuk memecahkan masalah itu.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Setelah berhasil menghadapi rezim-rezim represif di seluruh belahan dunia, kami akan membantu Anda mengakses konten apa pun, kapan pun, di mana pun.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "<a href=\"./faq.html#authentic-android\">Pastikan dulu salinan Psiphon untuk Android Anda asli</a>.",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "<a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">Bucket access log (catatan)</a> S3 berisi alamat IP, \"user agent\", dan waktu. Catatan tersebut disimpan di server S3 sehingga Amazon memiliki akses terhadapnya (Amazon-lah yang menyediakan file-file itu sehingga mereka tentu bisa mengakses informasi tersebut). Para pengembang Psiphon akan mengunduh catatan tersebut, menyatukan dan menganalisis data di dalamnya, lalu menghapusnya. Data mentah hanya akan disimpan sementara hingga agregatnya berhasil didapat dan tidak akan dibagikan dengan pihak ketiga.",
        "description": ""
    },
    "download-description": {
        "message": "Unduhan Psiphon langsung dan gratis untuk Windows dan Android",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "Unduhan Langsung",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "Kenapa saya tidak bisa menggunakan aplikasi kesukaan saya saat Psiphon sedang berjalan? Kenapa saya tidak bisa mengirim email menggunakan klien mail saya?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Jumlah permintaan tautan unduhan aplikasi klien lewat email",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Psiphon untuk Windows tidak pernah disebarkan dalam bentuk paket pemasangan. Tiap-tiap aplikasi klien Psiphon untuk Windows berupa file EXE (\".exe\") tunggal yang ditandatangani secara digital oleh Psiphon Inc. Windows secara otomatis akan mengecek tanda tangan tersebut saat Anda menjalankan aplikasi klien. Anda juga dapat memeriksa tanda tangan tersebut secara manual sebelum menjalankan aplikasi klien dengan membuka \"Properties\" file tersebut, lalu meninjau tab \"Digital Signatures\". Sidik jari SHA1 kode umum sertifikat Psiphon Inc. dapat dilihat dengan mengklik tombol \"Details\" setelah memilih sertifikat yang bersangkutan.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Saat Anda menutup Psiphon, sambungan akan diputus secara otomatis. Anda juga bisa mengklik ikon untuk mengaktifkan dan menonaktifkan sambungan.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Kami mengumpulkan data berikut ini untuk mengetahui seberapa baik kinerja Psiphon, situs apa saja yang populer, dan strategi penyebaran yang efektif. Informasi ini dibagikan kepada para mitra kami sehingga mereka dapat mengetahui, antara lain, seberapa sering situs web mereka dikunjungi lewat Psiphon dan berasal dari negara mana saja.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Data keluar yang dikompres lewat Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Catatan aktivitas Psiphon",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}