{
    "index-hero-subtext": {
        "message": "མཚམས་ལས་འདས་པ།",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "འབྱུང་ཁུངས་ཨང་རྟགས།",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "ང་རང་རང་འགུལ་ངོ་ཚབ་བེད་སྤྱོད་བྱེད་ཀྱི་ཡོད། ངས་ཝིན་ཌོ་ནང་གི་སཡི་ཕྷོན་ལ་ངའི་ངོ་ཚབ་སྒྲིག་བཀོད་ཀྱི་གོ་རིམ་སྒྲིག་མི་དགོས་པ་གང་འདྲ་སེ་བཤད་དགོས།",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "སཡི་ཕྷོན་2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "ཁེ་ན་ཌའི་གསང་རྒྱ་དོན་གཅོད་ལས་ཁུངས།",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "ོོཝིན་ཌོ་ནང་གི་སཡི་ཕྷོན་ལ་VPN གྲོས་མཐུན་གང་བེད་སྤྱོད་ཡོད་དམ། ང་མཐུད་མི་ཐུབ་པའི་རྒྱུ་མཚན་གང་ཡིན།",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "ཁ་ཕྱེས་པའི་དྲྭ་ཤོག་ཕན་ཚུན་བརྗེ།",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "སྤྱོད་མི་ག་ཚོད་ལ་ནུས་པ་ཐོན་ཡོད་དམ།",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "སྤྱོད་མཁན་གྱི་གྲངས་ཐོ་གང་དང་གང་བསྡུ་དགོས།",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "ཝོན་ཌོ་ནང་གི་སཡི་ཕྷོན་འདིས་ངའི་དྲྭ་ཟིང་ཚང་མའི་ངོ་ཚབ་བྱེད་ཐུབ་བམ།",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "སཡི་ཕྷོན་APK དྲྭ་ཚིགས་ཀྱི་ནང་ནས་རང་གི་་ཨེན་ཀྲོཌ་གློག་འཕྲིན་ཚོང་ཤག་སྒང་ལ་སྣོན་པའམ། ཡང་ན་དྲྭ་རྒྱ་བལྟ་ཆས་ལ་སྣོན་ནས་འགྲིག་འཇུག་བྱེད་སྒོ་འཛུགས། གལ་ཏེ་ནོར་བ་འདྲ་བྱུང་སོང་ན་ཁྱེད་རང་ལ་འདི་དགོས་མཁོ་ཡོད་རེད། <a href=\"./faq.html#android-enable-sideloading\">enable sideloading</a>.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "ང་ཚོར་འབྲེལ་བ་གནང་རོགས།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-step-15": {
        "message": "དྲྭ་ཡོལ་ཨ་མར་མཛུབ་སྣོན་བྱས་ཏེ་དྲྭ་ངོས་ཨ་མར་སྐྱར་ལོག་བྱས། དེ་ནས་ཁྱེད་རང་གིས་སཡི་ཕྷོན་བལྟ་ཆས་འགོ་འཛུགས་བྱེད་ཐུབ།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "privacy-description": {
        "message": "སཡི་ཕྷོན་གསང་དོན་སྲིད་བྱུས།",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "ཨེན་ཀྲིཌ",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "ཁྱེད་རང་གིས་གློག་འཕྲིན་རྒྱུད་དེ་སཡི་ཕྷོན་ལ་འབྲེལ་བ་བྱེད་ཐུབ།",
        "description": ""
    },
    "index-hero-alt": {
        "message": "སཡི་ཕྷོན།:\n",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "སཡི་ཕྷོན་རྒྱུད་དེ་ཨེནཀྲོཌ་ལག་ཐོག་ཁ་པར་འཛོམས་ས་དང་ཐག་སྐུད་རྒྱུད་USB ལས་ཀ་བྱེད་མ་ཐུབ་པ་གང་ཡིན་ནམ།",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "ཟུར་འཇུག་ཐུབ་པའི་པར་ལེན།",
        "description": "alt text for an image"
    },
    "page-keyword-proxy": {
        "message": "ངོ་ཚབ།",
        "description": "web page meta keyword used for SEO"
    },
    "download-list-join": {
        "message": "ང་ཚོ་མཉམ་དུ<a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">གློག་འཕྲིན་གསལ་བསྒྲགས་ཐོ་གཞུང་</a> གལ་ཆེའི་གསལ་བསྒྲགས་དང་སྲུང་སྐྱོབ་ལམ་སྟོན་གྱི་ཆེད་དུ།",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "སཡི་ཕྷོན་གོང་སྤེལ་བ།",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "ཙག་ཙིག",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "ང་ཚོའི་སྤྱོད་པ་པོ་རྣམས་ཀྱི་ཆེད་དུ་་རྒྱབ་ལྗོངས་ལ་འབད་བརྩོན་ཆེན་པོ་བྱེད་དགོས་པ་གལ་ཆེན་པོ་ཡིན་པ་ང་ཚོས་ཤེས་རྟོགས་ཐུབ་ཀྱི་ཡོད། ང་ཚོས་ཁྱེད་རྣམས་ཀྱི་ཡིག་ཚགས་རྣམས་ལ་སྲུང་སྐྱོབ་ཚད་མཐོ་ཤོས་དེ་སྤྲོད་ཀྱི་ཡོད། སྤྱོད་པ་པོ་རྣམས་ལ་ང་ཚཽས་ཁྱེད་རང་གི་གསང་དོན་དང་བདེ་སྲུང་གི་ཚད་ངེས་བརྟན་ཇི་ཙམ་ཞིག་ཡོད་མིན་ཐད་ལ་མཁྱེན་རྟོགས་དེ་ཙམ་མེད་ནའང་ཁྱེད་རྣམས་པས་ང་ཚོར་བརྩི་མཐོང་གནང་བ་ང་ཚོས་ཤེས་ཀྱི་ཡོད།",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "གྷུ་གྷལ་དཔྱད་ཞིབ་ཀྱིས་ཁྱེད་རང་གི་བལྟ་ཆས་སྒང་ལ་འགྱུར་བ་མེད་པའི་ཡིག་ཆ་གསོག་ཉར་བྱས་ཤིང་དེས་མ་འོངས་པ་ཁྱེད་རང་དྲྭ་ཚིགས་འདིར་འཛུལ་སྐབས་སྤྱོད་མཁན་གཞན་དང་མི་འདྲ་བ་ཞིག་ལ་ངོས་འཛིན་བྱེད་ཐུབ། འོན་ཀྱང་ཡིག་ཆ་གསོག་ཉར་འདི་ནི་གྷུ་གྷལ་མ་གཏོགས་པ་གཞན་སུ་ཞིག་གིས་ཀྱང་བེད་སྤྱོད་གཏོང་མི་ཐུབ་ལ་འདིའི་ནང་ཉར་བའི་ཡིག་ཆ་དེ་དག་གཞན་གྱི་ཁྱབ་ཁོངས་འོག་ཡོད་པའི་ཞབས་ཞུས་་བརྗེས་པ་དང་བསྐྱར་ལེན་བྱེད་མི་ཐུབ།",
        "description": ""
    },
    "open-source-description": {
        "message": "སཡི་ཕྷོན་ནི་དྲ་རྒྱ་དམ་བསྒྲགས་ཅན་གྱི་ཉེན་གཡོལ་མཉེན་ཆས་ཕྱི་གསལ་ནང་གསལ་ཞིག་རེད།",
        "description": ""
    },
    "privacy-para-2": {
        "message": "ཁེ་ན་ཌ་དང་ཨོན་ཌ་རིའོ་གཉིས་ལ་གསང་དོན་གྱི་རྩ་ཁྲིམས་དང་འབྲེལ་བའི་སྐོར་ལ་གནས་ཚུལ་འཕར་མཁྱེན་འདོད་ན་གཤམ་ལ་གཟིགས་རོགས།",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...ཁྱེད་རང་བདེ་པོའི་ངང་འདིར་སླེབས་ཐུབ།",
        "description": ""
    },
    "privacy-title": {
        "message": "སྒེར་གསང་སྲིད་བྱུས།",
        "description": "page title for the Privacy Policy page"
    },
    "faq-ios-sideloading-sideloading-answer-step-5": {
        "message": "Impactor གྱི་རེའུ་མིག་གི་སྒང་ལ། \"ཡོ་བྱད་\"སྣོན། དེ་ནས\"་ཐུམ་སྒྲིལ་འགྲིག་བཅུག་\"བྱེད།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?' Do not translate quoted text in this string -- they are from Cydia Impactor, which is not itself translated."
    },
    "faq-information-collected-answer-para-12": {
        "message": "ང་ཚོའི་གློག་འཕྲིན་རང་འགུལ་ལན་འདེབས་ཞབས་ཞུ་འཕྲུལ་ཆས་དེ་Amazon EC2 cloud ནང་ནས་་གོ་སྒྲིག་ཞུ་རྒྱུ་ཡིན། ང་ཚོས་རེ་སྐུལ་ཞུ་མཁན་མི་རེ་ལ་གློག་འཕྲིན་ལན་འདེབས་ཚར་གཉིས་རེ་བྱེད་རྒྱུ་ཡིན་ལ་དེའི་ནང་ནས་ལན་འདེབས་གཅིག་Amazon EC2 བེད་སྤྱོད་བྱེད་ཀྱི་ཡིན། དེས་ན་ཨེ་མ་ཛོན་Amazon གྱིས་ཁྱེད་རང་གིས་བཏང་བའི་གློག་འཕྲིན་དང་ང་ཚོའི་ལན་འདེབས་གཉིས་ཀ་མཐོང་ཐུབ་ཀྱི་ཡོད།",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "སཡི་ཕྷོན་1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "དྲྭ་རྒྱ་ལ་རིན་པ་སྤྲད་མི་དགོས་ན་ཡག་པོ་ཞེ་དྲག་འདུག འོན་ཀྱང་ཡིག་ཆ་གསོག་ཉར་དང་ཁ་བྱང་རྐུས་ན་ཡག་པོ་མ་རེད། དེས་ན་སཡི་ཕྷོན་གྱིས་ཁྱེད་རང་དྲྭ་རྒྱ་གང་འདྲ་ཞིག་ལ་མཐུད་ཀྱང་རུང་་ཉེན་ཁ་མེད་པའི་དྲྭ་ལམ་སྟེར་ཐུབ་ཀྱི་ཡོད།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-step-3": {
        "message": "ཐོན་གསར་ཤོས་དེ་ཕབ་ལེན་བྱེད།<a target=\"_blank\" href=\"http://www.cydiaimpactor.com/\">Cydia Impactor</a> for your operating system: <a target=\"_blank\" href=\"https://cydia.saurik.com/api/latest/1\">macOS/OS X</a>, <a target=\"_blank\" href=\"https://cydia.saurik.com/api/latest/2\">Windows</a>, <a target=\"_blank\" href=\"https://cydia.saurik.com/api/latest/4\">Linux 32-bit</a>, <a target=\"_blank\" href=\"https://cydia.saurik.com/api/latest/5\">Linux 64-bit</a>.",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "user-guide-android-image-3-alt": {
        "message": "སཡི་ཕྷོན་ནང་གི་ཨེན་ཀྲོཌ་དྲ་རྒྱ་བལྟ་ཆས་གྱི་ཆ་ཤས་འདྲ་མིན་སྟོན་པའི་པར་རིས་སྟོན་བཞིན་པ།",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "ཕྱི་གསལ་ནང་གསལ་གྱི་ཨང་རྟགས།",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "མི་དོ་བདག་གམ་སྒེར་སྤྱོད།",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "ཐོ་གཞུང་གི་རེའུ་མིག་གི་སྒང་ལ་ཨེན་ཀྲོཌ་ནང་ལ་སཡི་ཕྷོན་བེད་སྤྱོད་བྱེད་བཞིན་པའི་པར་སྟོན་གྱི་འདུག",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "བེད་སྤྱོད་ཀྱི་དུས་ཡུན",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "ངས་ཇེ་ལྟར་ཨེན་ཀྲིཌ་\"ཟུར་འཇུག་\"བེད་སྤྱོད་བྱེད་ཐུབ།",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "ང་ཚོས་དྲྭ་ཚིགས་འགའ་ཤས་ཀྱི་བེད་སྤྱོད་བྱེད་ལུགས་དང་འབྲེལ་བའི་གནས་ཚུལ་མཁོ་སྒྲུབ་བྱེད་ཆེད་དུ་གྷུ་གྷལ་དཔྱད་ཞིབ་བེད་སྤྱོད་བྱེད་རྒྱུ་ཡིན། གྷུ་གྷལ་དཔྱད་ཞིབ་ནས་མཁོ་སྒྲུབ་བྱས་པའི་གནས་ཚུལ་དེ་དག་དྲྭ་ཚིགས་བྱེ་བྲག་པའི་སོ་སོའི་བལྟ་ཆས་བྱེད་ལུགས་ཀྱི་གྲངས་ཀྱི་སྙན་ཐོར་བེད་སྤྱེད་བྱེད་རྒྱུ་ཡིན། གྷུ་གྷལ་དཔྱད་ཞིབ་ནས་བྱུང་བའི་གནས་ཚུལ་དེ་དག་མི་སྒེར་གྱིས་ངོས་འཛིན་མི་ཐུབ་ལ་འབྱུང་ཁུངས་གཞན་ནས་བྱུང་བའི་གནས་ཚུལ་དང་མཉམ་བསྲེས་བྱས་ནས་མི་སྒེར་གྱི་ངོས་འཛིན་པའི་གནས་ཚུལ་ཡང་ཆགས་རྒྱུ་མིན།",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "གལ་ཏེ་ཁྱེད་རང་དྲྭ་ཤེལ་ཚགས་རྒྱག་གི་མཉེན་ཆས་སམ་ཡང་ན་ཁྱེད་རང་གི་དྲྭ་ཤེལ་གསལ་ཚད་བཏང་འཛིན་མཉེན་ཆས་འཁོར་སྐྱོད་ལ་དོ་དམ་བྱེད། གལ་ཏེ་མེད་པ་བཟོ་འདོད་ན། (Lux རང་འགུལ་གསལ་ཚད། སྐྱ་རེངས་འཇལ་ཚད། མཚན་མོ་འཇལ་ཚད་སོགས་)མཉེན་ཆས་མང་ཆེ་བ་སྤྱོད་པ་པོའི་ནུས་པས་ལམ་སེང་ཐེ་བྱུས་བྱེད་ཐུབ།",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "སཡི་ཕྷོནོ་བེད་སྤྱོད་བྱས་པའི་སྐབས་ལ་མཐུད་སྒོ་རྒྱབ་པར་བཀག་སྡོམ་བྱས་མཁན་འདུག་གམ།",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "ཝིན་ཌོ་ནང་གི་སཡི་ཕྷོན་སྐྱོན་ཅན་ཡིན་པ་སྟོན་ཏེ་ “doc.body  ནུས་པ་མེད་པའམ་བེད་སྤྱོད་མེད་པ། \" ལས་ཀ་བྱེད་མི་ཐུབ།",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "སཡི་ཕྷོན་ཡུར་བ་སོར་བཞག་གིས་སྒྲིག་གཞི་གང་བེད་སྤྱོད་གཏོང་གི་ཡོད་དམ།",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "སཡི་ཕྷོན་སྤྱོད་པའི་སྐབས་སུ་ལོངས་་སྤྱོད་པ་པོ་རྣམས་ལ་ཉམས་མྱོང་བཟང་པོ་རྙེད་ཐུབ་པ་ཞིག་དགོས། དེ་ནི་ང་ཚོའི་མཉེན་ཆས་དེ་བཞིན་སྤྱོད་བདེ་བ་དང་། ང་ཚོའི་དྲྭ་རྒྱ་དེ་མགྱོགས་པོ་ཞིག་དགོས་པ་མ་ཟད་ད་གཉིས་ཀའི་རྨང་གཞི་བྲག་རི་ལྟར་བརྟན་པོ་ཞིག་ངེས་པར་དུ་དགོས་ཀྱི་ཡོད། དེ་འདྲ་ཡོང་བ་ནི་རྒྱ་བསྐྱེད་པ་སུ་འདྲ་ཞིག་གིས་བལྟས་ནའང་ཐོབ་དཀའ་བ་ཞིག་ཡིན། ལྷག་པར་དུ་ཁྱེད་རང་གི་མཉེན་ཆས་དེ་བཞིན་རྟག་ཏུ་འགྱུར་བའི་རྙོག་ཟིང་ཅན་གྱི་ཁོར་ཡུག་དང་སྐད་རིགས་མི་འདྲ་བ་མང་པོ་དང་། བབས་སྟེགས་སྣ་ཚོགས་ནང་དུ་བཀོལ་སྤྱོད་བྱེད་དགོས་ཀྱི་ཡོད།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-step-9": {
        "message": "གལ་ཏེ་Cydia Impactor ལས་ཀ་བྱེད་མཚམས་བཞག་པའི་ཚེ་རང་གི་ལག་ཐོགས་ཁ་པར་སྒོ་ཕྱེས་ཏེ་སྒྲིག་བཀོད་ནང་འཛུལ། དའི་སྐབས་སུ་ཁྱེད་རང་གི་ཁ་པར་དེ་གློག་ཀླད་ལ་མཐུད་མ་རྒྱབ་ཀྱང་འགྲིག་གི་ཡོད།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "sponsor-nav-title": {
        "message": "སྦྱིན་བདག",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "ཨེན་ཀྲོཌ་2.2 དང་དེའི་ཐོན་རིམ་གོང་མ་དང་འོས་འཚམས་ཡོད། ཡོ་བྱད་ཆ་ཚང་སྤྱོད་ཚུལ་ལ་ཨེན་ཀྲོཌ་4.0 དང་ཐོན་རིམ་གོང་མའམ་ཡང་ན་ <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">བཀག་འགོག་མེད་པའི་ཡོ་བྱད་ཨ་མ་དེ་དགོས།</a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "ཆོག་མཆན་ལག་ཁྱེར།",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "ཨེན་ཀྲོཌ་ནང་གི་སཡི་ཕྷོན་གནས་བབས་ངོས་ལེབ་སྒང་ལ་འཁོར་སྐྱོད་བྱས་པའི་པར་རིས་གསལ་སྟོན་",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "VPN རྒྱུད་ནས་ཝིན་ཌོ་ནང་སཡི་ཕྷོན་མཐུད་ཐུབ། འོན་ཀྱང་དེ་དལ་པོ་དེ་འདྲ་ཡོང་བ་དེ་ག་རེ་ཡིན་ནམ། སྐབས་རེ་དྲ་རྒྱ་ཁ་ཕྱེས་བ་ལ་དུས་ཚོས་འགོར་གྱི་འདུག",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "སྒེར་གསང་སྲིད་བྱུས།",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "གྲངས་ཐོ་རྣམས་དུས་ཡུན་ག་ཚོས་བར་དུ་ཉར་དགོས་སམ།",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "དྲྭ་རྒྱའི་འཁྲེགས་ཆས་འགའ་ཤས་སམ་དྲྭ་རྒྱ་མཐུད་ཀ་རྒྱབ་སྐབས་L2TP/IPsecལས་དོན་བྱེད་ཆོག་འགའ་ཤས་ལ་དཀའ་ངལ་འཕྲད་སྲིད་ཀྱི་རེད། གྲོས་མཐུན་འདི་ནི་VPN སཡི་ཕྷོནནང་་བེད་སྤྱོད་བྱས་པ་ལས་བྱུང་བ་རེད། སྐབས་དེ་དུསVPNའགོ་རྒྱབ་ཐབས་གནང་དགོས།",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "ང་ཚོས་ག་དུས་བྱེད་ཀྱི་ཡོད་དམ།",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "APK དེ་བཞིན་ཁུངས་ལྡན་ཆགས་པར་(1)དྲྭ་མཛོད་ནས་ཕྱིར་སྟོན་པའི་ཆོག་མཆན་ལག་ཁྱེར་དང་དང་དེའི་ནང་གི་མཛུབ་ཐེལ་་དང་གོང་གི་ཚད་གཉིས་མཐུན་མིན་བརྟག་དཔྱད་བྱེད་དགོས། (2) APKདེ་བཞིན་ཆོག་མཆན་ལག་ཁྱེར་གྱི་མིང་རྟགས་བཀོད་ར་ར་སྤྲོད་བྱེད། དཔེར་ན་ Unix དང་Java command-line གྱི་ལག་ཆ་བེད་སྤྱོད་བྱས་ནས:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "སཡི་ཕྷོན་3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "སཡི་ཕྷོན་གསལ་བསྒྲགས་ཁག",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "ང་ཚོས་གསང་དོན་སྲིད་བྱུས་<a href=\"privacy.html\">གསར་སྒྱུར་བྱེད་ཀྱི་ཡོད།</a> འདི་FAQགྱི་དྲི་བ། \"སཡི་ཕྷོན་གྱིས་གནས་ཚུལ་གང་ཕྱོགས་བསྡུས་བྱས་སམ་\"་ཞེས་པའི་ལན་འདེབས་བྱས་པ་དང་ཟླ་སྒྲིལ་བཏང་བ་འདིའི་ནང་ཚུད་ཀྱི་ཡོད། ",
        "description": ""
    },
    "faq-proxy-all-ios-browser-question": {
        "message": "iOS ནང་གི་སཡི་ཕྷོན་བལྟ་ཆས་ཀྱིས་ངའི་ཡོ་བྱད་ནང་གི་དྲྭ་ཟིང་ཚང་མའི་ངོ་ཚབ་བྱས་སམ།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-step-10": {
        "message": "སྒྲིག་བཀོད་ནང་འཛུལ་ནས་\"ཡོངས་ཁྱབ་\"ལ་སྣོན།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "about-description": {
        "message": "སཡི་ཕྷོན་དྲྭ་རྒྱའི་ཞིབ་བཤེར་ཡོངས་ཁྱབ་མཉེན་ཆས་ཀྱི་རྒྱབ་ལྗོངས་ལ་ཕྱག་ལས་གནང་མཁན་གྱི་རུ་ཁག་རྣམས་ལ་གཅིག་གཟིགས་རོགས།",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "བཀོལ་སྤྱོད་སྒྲིག་སྲོལ་གྱི་ཐོན།",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "གསོག་ཉར་བཏང་འཛིན་ཟིན་ཐོ། ",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "\"མཐུད་ཀ་རྒྱབ་ཐུབ་ཀྱི་མིན་འདུག་\"ཅེས་པའི་འཕྲིན་ཐུང་འདི་ང་ལ་ཡང་ཡང་སླེབས་དགོས་དོན་ཅི་ཡིན།",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "ཝིན་ཌོ་XP ཆེད་དུ་དྲྭ་རྒྱ་འཚོལ་ཞིབ་8",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-ios-sideloading-image-7-alt": {
        "message": "\"ཡོ་བྱད་བཏང་འཛིན།\"རྣམ་གྲངས་སྟོན་པའི་iOS ཡོངས་ཁྱབ་དྲྭ་ཤེལ་སྒྲིག་བཀོད་ཀྱི་དྲ་ཤེལ་པར་ལེན།",
        "description": "Alt text for an iOS sideloading image"
    },
    "faq-information-collected-answer-head-2": {
        "message": "ཡ་ལན།:",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "ཁྱེད་རང་གིས་ང་ཚོའི་རང་འགུལ་ལན་འདེབས་གློག་འཕྲིན་ཞབས་ཞུ་འཕྲུལ་ཆས་ལ་གློག་འཕྲིན་གཏོང་རྒྱུའི་རེ་སྐུལ་ཞུས་པའི་སྐབས། ང་ཚོས་ཁྱེད་རང་གི་གློག་འཕྲིན་ཁ་བྱང་མཐོང་ཐུབ། ཁྱེད་རང་གི་གློག་འཕྲིན་དེ་རྗེས་ལ་གློག་འཕྲིན་ཞབས་ཞུ་འཕྲུལ་ཆས་ཀྱི་འོད་སྡེར་སྒང་ལཉར་ཚགས་བྱས་ཤིང་མཇུག་སྐྱོང་བྱས་ཟིན་པའི་རྫེས་སུ་(སྐར་ཆ་ཁ་ཤས་ནང་དུ།)སུབ་ཀྱི་ཡོད། ངས་ཚོས་ཁྱེད་རང་གི་གློག་འཕྲིན་ཁ་བྱང་འདི་ཡིག་ཆའི་གྲངས་ཐོ་འགྲོ་ལུགས་ནང་ཡིག་ཐོག་ཏུ་འབེབས་རྒྱུ་ཆོག་མཆན་ངོས་ལེན་མེད། ",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "ངའི་ཝིན་ཌོ་ནང་ཡོད་པའི་སཡི་ཕྷོན་འདི་ཁུངས་ལྡན་ཡིན་ནམ།",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "གལ་ཏེ་ཁྱེད་གིས་ཝིན་ཌོ་ཐོན་གསར་པ་འདི་བེད་སྤྱོད་བཏང་མི་ཐུབ་པ་དང་། འདིར་དྲྭ་རྒྱ་འཚོལ་ཞིབ་7 འམ་དྲྭ་རྒྱ་འཚོལ་ཞིབ་8 ཐད་ཀར་ནང་འཇུག་བྱེད་འདོད་ན། གཤམ་གྱི་དྲྭ་ཚིགས་འདི་ཚོ་རྒྱུད་དེ་ལེན་ཐུབ།",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "ཁྱེད་རང་གི་སཡི་ཕྷོན་ཚོང་ཤག་གིས་རང་འགུལ་གྱི་སཡི་ཕྷོན་ཞབས་ཞུ་འཕྲུལ་ཆས་གསར་པ་རྙེད་སོན་བྱུང་ཞིང་། ཞབས་ཞུ་འཕྲུལ་ཆས་མཐའ་མ་དེ་ད་ལྟ་མེད་པ་ཆགས་ཚེ་གཞན་ཞིག་དེའི་ཚབ་ཏུ་བེད་སྤྱོད་གཏོང་ཆོག",
        "description": ""
    },
    "sponsor-title": {
        "message": "སྦྱིན་བདག་བྱས་པ།",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "སཡི་ཕྷོན་ནི་ཚོགས་པ་འདྲ་མིན་སྣ་ཚོགས་དང་མཉམ་དུ་ཞིབ་ཚགས་པོའི་ཐོག་ནས་མཉམ་ལས་བྱས་ཏེ་དུས་རྒྱུན་དུ་ནས་སཡི་ཕྷོན་བེད་སྤྱོད་བྱེད་མཁན་ཚོར་རོགས་རམ་དང་ལམ་སྟོན་བྱེད་ཀྱི་ཡོད། ང་ཚོའི་མཉེན་ཆས་དེ་བཞིན་སྐད་རིགས་མི་འདྲ་བ་15 ནང་སྐད་བསྒྱུར་ཟིན་ཞིང་ད་དུང་ཡང་<a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a>རྒྱུད་དེ་རང་རང་སོ་སོའི་ཡུལ་སྐད་Lab hub ནང་དུ་ང་ཚོའི་ཐོན་སྐྱོད་མང་དག་ཅིག་ཁ་སྣོན་བྱེད་འཆར་ཡོད།",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "སྐུ་ཞབས་མཡེ་ཁལ། ཧཱལ་Michael Hull མཆོག་ནི་Psiphon Inc.གྱི་ཚོགས་གཙོ་རེད་ལ་ཁོང་ནི་སཡི་ཕྷོན་བཟོ་ལས་ཁང་ཐོག་མར་ཊོ་རོན་ཌོ་མཐོ་སློབ་ནང་མི་མང་བརྟག་དཔྱད་ཁང་གི་ལས་འཆར་Citizen Labའགོ་བཙུགས་པ་ནས་ད་བར་ཕྱག་ལས་གནང་དང་གནང་མུས་ཡིན། ཁོང་གིས་མཉེན་ཆས་གོང་འཕེལ་གཏོང་བར་འབད་རྩོལ་དང་གསར་གཏོད་ལ་བརྟེན་ནས་སཡི་ཕྷོན་དེ་བཞིན་མཉེན་ཆས་ཀྱི་ཁྲོམ་རའི་འགྲན་རྩོད་ཁོངས་ནས་གཟེངས་སུ་ཐོན་ཐུབ་པའི་གྲུབ་འབྲས་སྨིན་ཐུབ་པ་བྱུང་ཡོད།",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "ཚད་ལྡན་གྱི་ལག་ཁྱེར་གྱི་དུས་ཡུན་་2014-05-08 ནས་ 2017-09-06བར་ཡོད་ SHA1 མཛུབ་ཐིལ།",
        "description": ""
    },
    "faq-information-collected-answer-redirect": {
        "message": "ཁྱེད་རང་གིས་ང་ཚོའི་གསང་དོན་སྲི་ད་བྱུས་ལ་གཟིགས་ནས་ང་ཚོས་གནད་ཚུལ་མཁོ་བསྡུ་གང་འདྲ་བྱེད་མིན་ཤེས་རྟོགས་གནང་རོགས། <a href=\"privacy.html\">",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "ཝིན་ཌོ་ནང་གི་སཡི་ཕྷོན་འགྲིག་བཅུག་བྱེད་ཐུབ་མེད་པས་ཝིན་ཌོ་ནང་དུ་ \"སྣོན་པའམ་ཡང་ན་ཕྱིར་སྟོན་\"གྱི་ཐོ་གཞུང་སྒང་ལ་ཏག་ཏག་ཤར་ཐུབ་ཀྱི་མིན་འདུག བེད་སྤྱོད་བཏང་བཞིན་པའི་ཡིག་ཚགས་རང་གི་\"ཕབ་ལེན་\"ཕྱོགས་དེབ་ནས་འཁོར་སྐྱོད་བྱེད་ཐུབ་པའམ་ཡང་ན་ཕྱོགས་དེབ་གཞན་ཞིག་གི་སྒང་ལ་ཤུས་ཏེ་དེ་ནས་འཁོར་སྐྱོད་བྱེད་ཐུབ། གལ་ཏེ་ལས་དོན་དེ་ཕྱིར་སྟོན་འདོད་ན་ཁྱེད་རང་གིས་བེད་སྤྱོད་བཏང་བའི་ཡིག་ཆ་དེ་སུབ་ན་དེ་གས་འགྲིག་གི་རེད།",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "faq-ios-sideloading-image-3-alt": {
        "message": "Apple ID སྤྱོད་མཁན་གྱི་གློག་འཕྲིན་ནང་དུ་འཛུལ་བའི་ཆེད་དུ་Cydia Impactor གི་འཇུག་ཐོག་དེ་མ་ཐག་ཏུ་དྲྭ་ཤེལ་པར་ལེན་བྱེད",
        "description": "Alt text for an iOS sideloading image. Note that 'Cydia Impactor' is a product name and should not be translated."
    },
    "donate-heading": {
        "message": "སཡི་ཕྷོན་ལ་མཐུན་སྦྱོར་གནང་རོགས།",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "ལོག་ཐོག་ཁ་པར་དང་ཝིན་ཌོ་སྒང་ལ་སཡི་ཕྷོན་བེད་སྤྱོད་བྱེད་ལུགས།",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "ཁྱེད་རང་གི་དྲྭ་རྒྱའི་firewallའདིས་VPNs བེད་སྤྱོད་བཏང་ཐུབ་ཀྱི་མིན་འདུག ཁྱེད་རང་གི་ཁྱིམ་ཚང་ནང་གི་གློག་ཆས་འདིའི་རྒྱུད་ལམ་ནས་VPNམཐུད་ཐུབ་ཀྱི་མིན་འདུག དེར་བརྟེན་ཁྱེད་རང་གི་firewall སྒྲིག་བཀོད་ལ་ཞིབ་བཤེར་བྱས་ནས་IPsec འམ་ཡང་ན་ L2TPརྒྱུད་ཐུབ་མིན་ཅིག་གཟིགས་དང་། ཁྱེད་རང་གི་IPsecལས་ཀ་བྱེད་ཀྱི་མེད་པ་འདྲ། ;ཞབས་ཞུའི་སྒྲིག་བཀོད་ལ་ཞིབ་བཤེར་བྱས་ནས་ལས་ཀ་དེ་དག་རང་འགུལ་གྱིས་འགོ་འཛུགས་ཐུབ་པ་དགོས།",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "ང་ལ་སཡི་ཕྷོན་ཐོན་གསར་པ་འདི་གང་འདྲ་བྱས་ནས་ཐོབ་བམ།",
        "description": "FAQ question"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "འགོ་འཛུགས་སྣོན་བྲིས་ <code>regedit</code> དེབ་སྐྱེལ་བྱེད་མཁན་གྱི་རྩོམ་སྒྲིག་པ།. འཚོལ་ནས་ཁ་ཕྱེས། <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>, འདི་ཁྱེད་རང་གི་གཡས་ཕྱོགས་སུ་མཐོང <code>ངོ་ཚབ་སྒྲིག་བཀོད་མཆོང</code>ཚད་སྒྲིག་<code>1</code> སཡི་ཕྷོན་གྱིས་ངོ་ཚབ་སྒྲིག་བཀོད་འགྲོ་ལུགས་དེ་རང་འགུལ་ངང་ནས་འགྱུར་བ་གཏོང་མི་ཐུབ།",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "གལ་ཏེ་དྲྭ་རྒྱ་འཚོལ་ཞིབ་6དེ་འགྲིག་བཅུག་བྱས་ཚེ་ཝིན་ཌོ་XPལ་སྐྱོན་ཤོར་གྱི་རེད། ཝིན་ཌོ་ནང་གི་སཡི་ཕྷོན་ལ་ངེས་པར་དུ་དྲྭ་རྒྱ་འཚོལ་ཞིབ་7 དང་དེ་ལས་ཀྱང་ཐོན་རིམ་གོང་འགྲིག་བཅུག་བྱེད་དགོས། དྲྭ་རྒྱ་འཚོལ་ཞིབ་ཐོན་རིམ་གོང་མ་འགྲིག་བཅུག་བྱ་རྒྱུའི་ཐབས་ལམ་ཡག་ཤོས་ནི་ <a href=\"http://windows.microsoft.com/en-us/windows/windows-update\" target=\"_blank\">ཝིན་ཌོ་གསར་སྒྱུར་</a>རྒྱུད་དེ་ཆགས་ཀྱི་ཡོད།",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "ཨེན་ཀྲོཌ་ཆེད་དུ་སཡི་ཕྷོན།",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "སཡི་ཕྷོན་དེ་བཞིན་  OS X, Linux, iOS, ཝིན་ཌོ་ལག་ཐོག་ཁ་པར་སོགས་ལ་བེད་སྤྱོད་ཡོད་དམ།",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "ཨེན་ཀྲོཌ།",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: གསང་དོན་སྲིད་བྱུས་གསར་སྒྱུར།",
        "description": ""
    },
    "index-description": {
        "message": "སཡི་ཕྷོན་ནི་ཝིན་ཌོ་དང་ལག་ཐོག་ཁ་པར་སོགས་ལ་ཡོངས་སུ་ཁྱབ་པའི་མཉེན་ཆས་ཤིག་ཡིན་ལ་དྲྭ་རྒྱའི་ནང་དོན་ཁག་ལ་ཞིབ་བཤེར་མེད་པའི་ཐོག་ལ་བཏང་འཛིན་བྱེད་ཐུབ།",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "ཡང་ཡང་འདྲི་བའི་དྲི་བ།",
        "description": "title for the FAQ page"
    },
    "faq-ios-sideloading-sideloading-answer-step-6": {
        "message": "ཝིན་ཌོ་ནང་གི་ཡིག་ཆ་བལྟ་ཆས་ཁ་ཕྱེས་ནས་རང་གི་གང་དུ་ཉར་ཚགས་བྱས་པའི་ཕྱོགས་སུ་ཁྲིད་ནས “PsiphonBrowser.ipa”གོང་གི་དྲྭ་ཚིགས་འདི་ལ་ཐེངས་གཉིས་སྣོན་དགོས།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "ང་ཚོས་ཨེ་མ་ཛོན་S3གསོག་ཉར་ཁང་འདིའི་དྲྭ་རྒྱའི་ཡིག་ཆ་དང་། སཡི་ཕྷོན་ཞབས་ཞུ་འཕྲུལ་ཆས་ཀྱི་གསར་རྙེད་ཐོ་གཞུང་སོགས་ཀྱི་རྒྱུ་དངོས་གསོག་ཉར་བྱེད་ཀྱི་ཡོད། སྐབས་རེ་ང་ཚོས་ཡིག་ཚགས་དེ་ཚོའི་གྲངས་ཐོའི་ཕབ་ལེན་ཡང་བྱེད་ཀྱི་ཡོད། གྲངས་ཐོ་དེ་དག་ལ་ཞིབ་བཤེར་བྱས་པ་ལ་བརྟེན་ནས་གཤམ་ལ་ང་ཚོར་སྐུལ་བའི་དྲི་བ་ཁག་གི་ལན་འདེབས་བྱེད་རྒྱུར་ཕན་ཐོག་ཆེན་པོ་ཡོང་གི་འདུག དཔེར་ན། \"སྤྱོད་པ་པོ་མི་ག་ཚོད་ཀྱིས་ཞབས་ཞུ་འཕྲུལ་ཆས་གསར་རྙེད་ཐོ་གཞུང་ཕབ་ལེན་བྱེད་འགོ་བཙུགས་ནས་མཇུག་མ་སྐྱེལ་བའི་གྲངས་ག་ཚོད་ཡོད་དམ།\" \"ང་ཚོས་ཕབ་ལེན་བྱས་པའི་ཡིག་ཚགས་རྣམས་དྲྭ་རྒྱའི་རྒྱུ་ཆ་དང་ཞབས་ཞུ་འཕྲུལ་ཆས་གསར་རྙེད་གཉིས་ཀྱི་བར་ཇི་ལྟར་བགོས་དོགས་སམ།\" \"ང་ཚོའི་དྲྭ་ཚིགས་ལ་འཐབ་འཛིང་བྱེད་མཁན་གྱིས་ཞབས་ཞུ་དྭང་ལེན་མ་བྱས་པ་རེད་དམ།\"",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-step-14": {
        "message": "\"ཡིད་ཆེས་ཡོད།\" ཅེས་པའི་གླེང་སྒམ་རྗེས་མ་དེར་སྣོན་ནས་ལས་ཀ་དེ་གཏན་འཁེལ་བཟོས།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "about-who-we-are-exec-team-head": {
        "message": "འགན་འཛིན་ལྷན་ཁང་།",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "བྱེད་སྒོའི་ཐོ་བཀོད་ནང་དུས་རྟགས་དང་། ས་ཁུལ་གྱི་ཨང་རྟགས། (རྒྱལ་ཁབ་དང་གྲོང་ཁྱེར། ) ངོ་རྟགས་མི་ཆོད་པའི་སྦྱིན་བདག་གི་ངོས་འཛིན་ལག་ཁྱེར། (སཡི་ཕྷོན་མཉེན་ཆས་ཀྱིས་ཐག་ཆོད་) མཉེན་ཆས་ཀྱི་ཐོན་རིམ་། དང་སྒྲིག་གཞི་ཁག་ཚུད་ཡོད། དྲྭ་ཤོག་ནང་དུས་ཚོད་དང་ཡང་ན་ནང་འཇུག་མ་བྱས་གོང་ཐུན་ཚོད་ག་ཚོད་ཡོད་མིན་གྱི་སྒོ་ནས་ཕྱོགས་བསྡོམས་བྱས་ནས་མཐོང་ཐུབ།",
        "description": ""
    },
    "page-keyword-blog": {
        "message": "དྲྭ་ཚིགས།",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "སཡི་ཕྷོན་ཨིཀ། ཞེས་པ་འདི་ཁེ་ན་ཌའི་བཟོ་ལས་ཞིག་ཡིན་ཞིང་འདིའི་ནང་གི་ལས་བྱེད་པ་མང་ཆེ་བའི་མ་སྐད་ནི་དབྱིན་ཇིའི་སྐད་ཡིག་ཆགས་ཀྱི་ཡོད། རྒྱུ་མཚན་དེ་འདྲ་སོང་ཙང་ང་ཚོའི་དྲ་རྒྱའི་ནང་གི་སྦྲར་ཡིག་གཙོ་བོ་ནི་དབྱིན་སྐད་ཡིན། འོན་ཀྱང་ང་ཚོས་ཐབས་ཤེས་གང་ཡོང་བྱས་ཏེ་སྐད་རིགས་གཞན་དང་གཞན་དུ་བསྒྱུར་ཡོད།",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "ང་ཚོར་རྒྱལ་སྤྱིའི་གནས་ཚུལ་རྒྱང་བསྲིང་བྱེད་མཁན་གྱི་རྒྱ་ཆེ་བའི་བཟོ་ལས་ཁང་ནས་རྩིས་ཏེ་རྒྱལ་ནང་གཅིག་པུའི་ནང་ཡོད་པའི་འགྲོ་བ་མིའི་ཐོབ་ཐང་གི་ཚོགས་པ་ཆུང་ཆུང་དེ་ཚོ་གཙོས་པའི་བཟོ་ལས་ཁང་ཆེ་ཆུང་འདྲ་མིན་མཉམ་དུ་གན་རྒྱ་བཞག་ཡོད། ང་ཚོའི་བཀོལ་སྤྱོད་ཚན་པ་དང་ཁྱབ་ཚད་རུ་ཁག་ཚོའི་འགྲེམ་སྤེལ་ཐབས་ལམ་ལ་བརྟེན་ནས་སཡི་ཕྷོན་བེད་སྤྱོད་བྱེད་མཁན་མི་ཇི་ཙམ་ཡོད་པའི་གྲངས་ཐོ་ཕྱོགས་སྒྲིག་བྱས་ཡོད། དེས་མ་ཟད་ཁོང་ཚོས་སཡི་ཕྷོན་བེད་སྤྱོད་བྱེད་མཁན་གྱི་འཕེལ་ཕྱོགས་ལ་ཞིབ་འཇུག་བྱས་ཏེ་མ་འོངས་པའི་གནས་དོན་གང་དང་གང་གི་ཐད་ལ་དྲྭ་རྒྱ་རྒྱུད་དེ་གནས་ཚུལ་རྣམས་རང་དབང་གི་ཐོག་ནས་གཏོང་ལེན་བྱེད་རྒྱུར་ཤུགས་རྐྱེན་ཐེབས་མིན་ལའང་ཞིབ་འཇུག་བྱེད་ཀྱི་ཡོད།",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "ཝིན་ཌོ།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-step-2": {
        "message": "ཁྱེད་རང་གི་iOS ཡོ་བྱད་དེ་བཞིན་ངེས་པར་དུ་དྲྭ་རྒྱར་མཐུད་དགོས། iOS ཡོ་བྱད་དེ་ཁྱེད་རང་གི་གློག་ཀླད་ལ་ངེས་པར་དུ་རྒྱུད་དགོས། གལ་ཏེ་དེའི་མཇུག་ཐོག་ཏུ་དེ་མ་ཐག་ཏུ་\"གློག་ཀླད་འདི་ལ་ཡིད་ཆེས་བྱེད་\"ཅེས་སྟོན་པའི་ཚེ་\"ཡིད་ཆེས་ཡོད་\" ཅེས་པའི་མཛུབ་སྣོན་དེ་ལ་སྣོན་དགོས།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "འདི་ནི་2015-06-01T00:00Z་ཙམ་ནས་སྒྲུབ་འབྲས་ཐོན་བཞིན་ཡོད",
        "description": ""
    },
    "alert-body": {
        "message": "སཡི་ཕྷོན་རུ་ཁག་གིས་སྟོར་སྐྱོན་མཉེན་ཆས་ངེས་ཅན་གྱི་རིགས་ཤིག་གསར་གཏོད་བྱས་ཤིང་དེ་ལ་ཝིན་ཌོ་ལག་བསྟར་Window executable ཞེས་མིང་རྫུན་མ་ཞིག་བཏགས་ཡོད། སྟོར་སྐྱོན་མཉེན་ཆས་འདིའི་ཚེར་རྒྱག་ཡིག་ཆའི་མིང་ལ་\"pisphone3.zip\" ཞེས་བཏགས་ནས་དྲ་རྒྱའི་ཁ་བྱང་ www.copy.comསྒང་ལ་འགྲེལ་སྤེལ་བྱས་པ་དང་། དེ་མིན་ཁུངས་གཞན་དག་ནས་ཀྱང་ཐོབ་ཐུབ ཚེར་རྒྱག་ཡིག་ཆ་འདིའི་ནང་དུ་གནོད་འཚེ་ཅན་གྱི་གློག་ཀླད་ཟུང་གྲངས་\"pisphone3.exe\"ཞེས་པ་དེའི་ཁྱད་ཆོས་འགྲེལ་བཤད་རྒྱབ་སྐབས་\n<a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">ཁྱིན་བསྡོམས་དྲྭ་འབུ</a>ཞེས་བཏགས་ཡོད། མིང་གི་དག་ཆ་ནོར་བའི་ཉེན་ཁ་ཡོད་པས་ཟབ་ཟབ་གནང། ཝིན་ཌོ་ལག་བསྟར་Window executable ནི་ Psiphon Incགྱིས་གློག་ཀླད་ནང་་མིང་རྟགས་བཀོད་མེད། གཤམ་ལ་འགྲེལ་བཤད་རྒྱབ་པ་ལྟར་གློག་ཀླད་མིང་རྟགས་ལ་ཞིབ་བཤེར་མ་བྱས་པར་ཕབ་ལེན་གསར་པ་ནམ་ཡང་འཁོར་སྐྱོད་མ་བྱས།<a href=\"#authentic-windows\">འགྲེལ་བཤད་འདིར་ཡོད།</a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "ཁྱེད་རང་གི་འདི་ལ་འབྲེལ་བ་བྱས་པའི་ཐོག་ནས་འདོད་པ་ཡོད་པའི་ཁྱབ་བསྒྲགས་ཆེད་དུ་ཡིག་ཆ་གསོག་ཉར་བེད་སྤྱོད་བྱེད་རྒྱུར་འཛུལ་ཞུགས་མ་བྱས་ན་འགྲིག",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "སྦྱིན་བདག་ཁག་ལ་གྲངས་ཐོ་བགོ་འགྲེམས་བྱས་པ་འདི་དག་ཟླ་ཚེས་དང་། སྦྱིན་བདག ས་ཁུལ་བཅས་ཀྱི་སྒོ་ནས་ནང་དུ་ཚུད་ཡོད།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-step-8": {
        "message": "ཁྱེད་རང་གི་Apple ID གསང་ཨང་རྗེས་མ་དེའི་མཇུག་ཐོག་དེ་མ་ཐག་ཏུ་མཛུབ་སྣོན་བྱེད། དེ་ནས་OKསྣོན།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?' Do not translate 'OK' as that button will not be translated."
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "སཡི་ཕྷོན་རྒྱུད་དེ་འབྱོར་བའི་ཡིག་ཚགས།",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "VPN འགྲོ་ལུགས་ཁོ་ན། VPNལ་མཐུད་ཀ་ལེགས་སྒྲུབ་བྱུང་བའི་རྗེས་སུ་ཁྱེད་རང་གི་གློག་ཀླད་གི་དྲྭ་རྙོག་ཆ་ཚང་སཡི་ཕྷོན་དྲྭ་རྒྱ་རྒྱུད་དེ་འགྲོ་ཐུབ། VPNབེད་སྤྱོད་མེད་ན་ས་ཁུལ་གྱི་HTTP དང་SOCKS མཉེན་ཆས་ཁོ་ནས་ངོ་ཚབ་བྱེད་ཐུབ།",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc.ཞེས་པའི་བཟོ་ལས་ཁང་དེ་བཞིན་ཊོ་རན་ཌོ་ལ་རྟེན་གཞི་བྱས་ཡོད། འདི་ནི་བབས་སྟེགས་སྣ་ཚོགས་ཡོད་པའི་ཕྱི་གསལ་ནང་གསལ་གྱི་མཉེན་ཆས་ཞིག་ཡིན་ཅིང་བདུན་ཕྲག་རེ་རེའི་ནང་དུ་མི་ས་ཡ་3ལྷག་ཙམ་ལ་དྲྭ་རྒྱའི་ནང་དོན་ཁག་ལ་མཐུད་འབྲེལ་བྱས་པར་ཕན་ཐོག་མཁན་གྱི་མཉེན་ཆས་ཤིག་ཡིན། ང་ཚོས་གང་ཐུབ་ཀྱིས་མཉེན་ཆས་ཡག་ཤོས་སྟེར་ཐབས་ལ་བློ་ཁ་སྒྲིམས་ཏེ་འབད་རྩོལ་བྱེད་ཀྱི་ཡོད། དེ་ཡང་རྒྱུན་དུ་ནས་ཐོན་སྐྱེད་གསར་པའི་རིགས་ངོ་སྤྲོད་དང་། འཛམ་གླིང་ཁྲོམ་རའི་ནང་གི་རྒྱ་ཆེའི་མི་མང་རྣམས་ཀྱི་འདོད་དོན་འགྲུབ་པར་འབད་རྩོལ་ལྷོད་མེད་བྱེད་ཀྱི་ཡོད།",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "རྟགས་ལྗང་ཁུ་དེ་ཤར་བའི་སྐབས་སུ་སཡི་ཕྷོན་ཞབས་ཞུ་འཕྲུལ་ཆས་ལ་མཐུད་ཀ་རྒྱབ་ཐུབ་པ་ཆགས་ཡོད། VPN ནང་ལ་ཁྱེད་རང་གི་དྲྭ་ཟིང་རྣམས་རང་འགུལ་གྱི་ཐོག་ནས་སཡི་ཕྷོན་རྒྱུད་དེ་ཡུར་བའི་ནང་འགྲོ་གི་ཡོད།",
        "description": ""
    },
    "license-meta-title": {
        "message": "སྤྱོད་མཁན་ཆོག་མཆན་ལག་ཁྱེར་གན་རྒྱ་རྫོགས་པ།",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "སཡི་ཕྷོན་སྤྱོད་མཁན་གྱིས་གནས་ཚུལ་གང་མཁོ་བསྡུ་བྱེད་ཀྱི་ཡོད་དམ།",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "bytes ཆ་ཚང་དབོར་འདྲེན་དང་bytesབྱེ་བྲག་པའ་ིདྲྭ་ཚིགས་ཁ་བྱང་འགའ་ཤས་ནས་དབོར་འདྲེན།",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "གསང་དོན་གསལ་བསྒྲགས།",
        "description": ""
    },
    "license-para-2": {
        "message": "སཡི་ཕྷོན་གྱི་འགྲོ་ལུགས་འདིའི་ནང་མཉེན་ཆས་དང་ཞབས་ཞུ་གཉིས་ཀ་ཚུད་ཡོད། \"མཉེན་ཆས་\" དང་\"ཞབས་ཞུ་\"སཡི་ཕྷོན་མཉེན་ཆས་དང་ཁུངས་ཨང་ཚབ་གཉིས་ནི། <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">རིན་མེད་དང་ཕྱི་གསལ་ནང་གསལ་གྱི་ཨང་ཚབ་</a> དང་ <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">དེ་དག་གི་ཆོག་མཆན་ལག་ཁྱེར་</a> དེ་བཞིན<a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU General Public License Version3པའི་བདག་དབང་འོག་ཡོད། </a>སཡི་ཕྷོན་ཞབས་ཞུ་བེད་སྤྱོད་བྱས་ན་གཤམ་གྱི་དྲྭ་ཤོག་ནང་དུ་འཁོད་པའི་ཆོག་མཆན་ལག་འཁྱེར་གྱི་ཆ་རྐྱེན་རྣམས་འགྲེལ་བཤད་བྱས་ཡོད།",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "ལམ་སྟོན།",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "རྒྱ་བསྐྱེད་གཏོང་མཁན།",
        "description": "web page meta keyword used for SEO"
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "སཡི་ཕྷོན་གྱི་མཉེན་ཆས་ནང་ཡོ་བྱད་ཆ་ཚང་ཡུར་བཅུག་འགྲོ་ལུགས་འཁོར་སྐྱོད་བྱས་ཚེ། ཁྱེད་རང་ལ་ཨེན་ཀྲོཌ་4.0+་ཡང་ན་ཆོག་མཆན་ཚང་མ་ཡོད་པའི་ཡོ་བྱད་ཨ་མ་འདི་་ངེས་པར་དུ་ཚང་དགོས།<br><br>འདི་ཨེན་ཀྲོཌ་ཐོན་རྙིང་པ་དང་ཆོག་མཆན་ཚ་ཚང་མེད་པའི་ཡོ་བྱད་ཨ་མ་ཁག་ལ་གདམ་ཀ་དེ་མེད།",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "སཡི་ཕྷོན་རྒྱུད་དེ་འགྲོ་བའི་ཡིག་ཆ་ཚང་མར་གསང་སྡོམ་ཡོད། དེས་ཁྱེད་རང་གི་ISPཡིས་དྲྭ་རྒྱའི་རྙོག་ཟིང་ནང་དོན་མཐོང་མི་ཐུབ།:ཁྱེད་རང་གི་བལྟ་ཆས་དྲྭ་ཤོག ཁྱེད་ཀྱི་སྐད་འཕྲིན་དང་ཁྱེད་ཀྱི་ནང་འཇུག་ལ་སོགས། ",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "2015 ཕྱི་ཟླ་བཅུ་གཉིས་པའི་སྔོན་ལ་ཨེན་ཀྲོཌ་ནང་གི་སཡི་ཕྷོན་ཐོན་རྙིང་པ་་བེད་སྤྱོད་གཏོང་མཁན་ཚོར་(pre-4.0/ICS)ཨེན་ཀྲོཌ་ཡོ་བྱད་རྙིང་པ་དེ་ཆ་ཚང་ཡུར་བའི་ནང་དུ་བཅུག་ཐུབ་པའི་ཁྱད་ཆོས་ཚང་ཡོད། སྐབས་དེ་དུས་སཡི་ཕྷོན་གསར་སྒྱུར་བྱེད་པ་ལ་ངེས་པར་དུ་ཁྱད་ཆོས་དེ་དག་མེད་པ་བཟོ་དགོས།",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "གང་ལྟར་སཡི་ཕྷོན་ནི་ཉེན་གཡོལ་གྱི་འཕྲུལ་ཆས་ཀྱི་བཟོ་བཀོད་ཅིག་ཡིན་པ་ལས་རྟོག་ཞིབ་འགོག་བྱེད་ཀྱི་ཆེད་དུ་དམིགས་ནས་བཟོས་པ་ཞིག་མིན་པ་ཚང་མས་ཐུགས་ལ་ངེས་པར་བཞག་རོགས་གནང། དེས་ན་སཡི་ཕྷོན་གྱིས་རང་གི་བལྟ་ཆས་ཀྱི་བསྔོགས་ཤུལ་དང་ཡིག་ཆ་གསོག་ཉར་ཁག་རྣམས་ཁྱེད་རང་གི་གློག་ཀླད་ནང་ཉར་ཚགས་བྱེད་པ་ལ་འགོག་རྐྱེན་བཟོས་ཀྱི་མེད། སྐབས་སུ་བབས་པའི་ཚུལ་འགའ་རེ་དང་སྒྲིག་བཀོད་ནང་དྲྭ་ཟིང་ཡོངས་རྫོགས་སཡི་ཕྷོན་རྒྱུད་དེ་ཡུར་བའི་ནང་བཅུག་མ་ཐུབ་པའི་གནས་སྟངས་ཀྱང་བྱུང་སྲིད། དཔེར་ན། གལ་ཏེ་ཁྱེད་རང་གི་བལྟ་ཆས་ཀྱི་ངོ་ཚབ་སྒྲིག་བཀོད་ནོར་བ་དང་། ཡང་ན་རང་གིས་སཡི་ཕྷོན་ནས་ཕྱིར་ཐོན་ནས་ཀྱང་བལྟ་ཆས་ཁ་ཕྱེས་ཏེ་ལུད་པ་ལྟ་བུའོ།",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "ཁྱེད་རང་གིས་དང་པོ་ <a href=\"./faq.html#authentic-windows\">ཁྱེད་རང་ལ་ཡོད་པའི་སཡི་ཕྷོན་འདི་ཝིན་ཌོ་ཆེད་དུ་ཡིན་མིན་བརྟག་དཔྱད་བྱེད།</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "ཨང་རྟགས།",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "ངས་VPN རྒྱུད་དེ་ཝིན་ཌོ་ནང་སཡི་ཕྷོན་ལ་མཐུད་པའི་སྐབས་སུ་དྲྭ་ཤོག་གང་ཡང་ཁ་ཕྱེ་ཐུབ་ཀྱི་མིན་འདུག ང་ལ་དྲྭ་རྒྱའི་ཁ་བྱང་ནོར་བ་བལྟས་འདུག་ཅེས་ལན་འབྱོར་གྱི་འདུག",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "སོཡི་ཕྷོན་རྒྱུད་དེ་གཏོང་བའི་ཡིག་ཚགས།",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "སཡི་ཕྷོན་མཉེན་ཆས་་དེ་བཞིན་ Psiphon Inc. ནང་གི་ཉེན་གཡོལ་ཅན་གྱི་ལག་ཆ་ཞིག་ཡིན་ལ་དེས་VPN, SSH དང་ HTTP ངོ་ཚབའཕྲལ་ཆས་བེད་སྤྱོད་བྱས་ཏེ་དམ་བསྒྲགས་མེད་པའི་དྲྭ་རྒྱའི་ནང་དོན་ཁག་ལ་བེད་སྤྱོད་བྱེད་ཐུབ་པའི་མཐུན་སྦྱོར་བྱེད་ཀྱི་ཡོད། ཁྱེད་རང་གི་སཡི་ཕྷོན་ཚོང་ཤག་ཚོས་དམ་བསྒྲགས་དང་ཉེན་ཁ་ལས་གཡོལ་ཐུབ་བའི་གོ་སྐབས་མང་དུ་ཡོད་པ་དག་ལ་བེད་སྤྱོད་གསར་པ་བྱེད་ལུགས་རྣམས་རང་འགུལ་ངང་ནས་སྦྱངས་ན་ཤེས་ཐུབ་ངེས་རེད།",
        "description": ""
    },
    "user-guide-description": {
        "message": "ལག་ཐོག་ཁ་པར་དང་ཝིན་ཌོ་སྒང་ལ་སཡི་ཕྷོན་བེད་སྤྱོད་བྱེད་མཁན་ཚོར་སཡི་ཕྷོན་བེད་སྤྱོད་བྱེད་ལུགས་སྐོར་གྱི་ལམ་སྟོན།",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "ང་ཚོའི་སྒེར་སྤྱོད་དྲྭ་ཚིགས།",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "སཡི་ཕྷོན་སྤྱོད་མཁན་གྱི་ཚོགས་པ།",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "ཝིན་ཌོ།",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "faq-ios-sideloading-sideloading-answer-intro-4": {
        "message": "<strong>དྲན་ཐོ།་:</strong> གལ་ཏེ་ཟུར་བཅུག་གི་ཆེད་དུ་བེད་སྤྱོད་བྱས་པའི་Apple ID དེ་བཞིན་ <em>མཉེན་ཆས་བཟོ་མཁན་གྱི་ཁ་བྱང</em> མིན་ན་ <em>མཉེན་ཆས་དེ་བདུན་ཕྲག་རེ་རེའི་ནང་སྐྱར་བཅུག་བྱེད་དགོས་ཀྱི་ཡོད།  ཚད་འཛིན་འདི་ཀུ་ཤུ་རྟགས་ཅན་གྱི་བཟོ་ལས་ཉིད་ཀྱིས་གཏན་འབེབས་བྱས་པ་རེད། གལ་ཏེ་Apple ID </em>མཉེན་ཆས་བཟོ་མཁན་རང་ཉིད་ཀྱི་ཡིན་ན་འགྲིག་བཅུག་བྱས་པ་འདིས་དུས་ཡུན་ལོ་གཅིག་གི་བར་རྒྱུན་སྐྱོང་ཐུབ།",
        "description": "Part of the introduction of the answer to the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "འགན་འཁྲིའི་ཚད་འཛིན་གྱི་བསྒྲགས་གཏམ།",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "མཁྱེན་དགོས་པ་ཞིག་ལ་གལ་ཏེ་ཁྱེད་རང་གི་སཡི་ཕྷོན་འདི་\"མཉེན་ཆས་གསོག་ཉར་ཁང་\"དཔེར་ན་གྷུ་གྷལ་རྩེད་ཆས་གསོག་ཉར་ཁང་དང་། ཨེ་མ་ཛོན་མཉེན་ཆས་གསོག་ཉར་ཁང་ལྟ་བུ་ནས་བླངས་པ་ཡིན་ན། གསོག་ཉར་ཁང་འདི་ནས་གྲངས་ཐོ་འཕར་མ་སྡུད་སྲིད་པ་རེད། དཔེར་ན། འདིར་གྷུ་གྷལ་རྩེད་ཆས་གསོག་ཉར་ཁང་གིས་མཁོ་བསྡུ་གང་བྱེད་མིན་ཐད་ཀྱི་འགྲེལ་བཤད་ཡོད། ",
        "description": ""
    },
    "faq-nav-title": {
        "message": "FAQ",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "ཐོག་མར་ལྟ་དགོས་པ་ནི་རང་གིས་ཕབ་ཤུས་བྱས་པའི་སཡི་ཕྷོན་དེ་ཁུངས་ལྡན་ཡིན་མིན་དོ་དམ་བྱེད་དགོས། གཤམ་གྱི <a href=\"#verify-psiphon-authentic\">ལམ་སྟོན་གཞིར་བཟུང་བྱས་ནས</a> རང་གིས་ཕབ་ལེན་བྱས་པའི་སཡི་ཕྷོན་དེ་ཁུངས་ལྡན་ཡིན་པའི་དཔང་པོ་གནང་རོགས།  གལ་ཏེ་ཁུངས་ལྡན་མིན་པའི་ཚེ <a href=\"mailto:info@psiphon.ca\">ང་ཚོར་གློག་འཕྲིན་རྒྱུད་དེ་</a> ཁྱེད་རང་ལ་ཕབ་ཤུས་དེ་ཇི་ལྟར་ཐོབ་མིན་གྱི་གནས་ཚུལ་དང་། གལ་ཏེ་བྱུང་ན་སཡི་ཕྷོན་ལག་བསྟར་ཟུར་སྣོན་བྱས་ནས་གཏོང་རོགས།",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "ཉེན་བརྡ།",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "སཡི་ཕྷོན་ཞབས་ཞུ་ནི་ཐུན་མོང་དང་སྒེར་གྱི་ལག་འཁྱེར་འོག་བེད་སྤྱོད་གཏོང་ཆོག་པའི་ཆོག་མཆན་ཡོད་པ་ཞིག་ཡིན། ཁྱེད་རང་སཡི་ཕྷོན་བེད་སྤྱོད་བྱེད་སྐབས་སུ་ཁྱེད་རང་སྒེར་དང་ཚོང་འབྲེལ་མ་ཡིན་པའི་ཞབས་ཞུའི་ཆེད་དུ་ལོངས་སྤྱོད་རྒྱུའི་ཁྱད་ལེན་དགོས། ཚོགས་པ་གཞན་པས་འདི་གཡར་བ་དང། བོགས་མ་གཏོང་བ། ཆོག་མཆན་ལག་ཁྱེར་བྱེ་བྲག་པ། འཚོང་བ། སྐྱར་དུ་འཚོང་བའམ་ཆོང་གི་དམིགས་ཡུལ་དང་འབྲེལ་ནས་སཡི་ཕྷོན་ཞབས་ཞུ་འགྲེམ་སྤེལ་སོགས་རྩ་བ་ནས་བྱེད་མི་ཆོག ",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "ཝིན་ཌོ་ནང་གི་་སཡི་ཕྷོན་འདི་Internet Explorerདང་Firefox དང་Chrome དྲྭ་རྒྱ་བལྟ་ཆས་འཚམས་པོ་ཡོད་དམ།",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "འབབ་སྟེགས་དྲྭ་ཤོག",
        "description": "web page meta keyword used for SEO"
    },
    "faq-ios-sideloading-image-9-alt": {
        "message": "ད་ལྟའི་གནས་སྐབས་སྤྱོད་མཁན་གྱི་ཆེད་དུ་iOSཡོ་བྱད་བཏང་འཛིན་སྒྲིག་བཀོད་དྲྭ་ཤེལ་པར་ལེན་བྱས་ནས་མཉེན་ཆས་གོང་འཕེལ་བའི་ཁ་བྱང་ལ་ཡིད་ཆེས་དགོས་པའི་མཛུབ་སྣོན་དེ་སྣོན།",
        "description": "Alt text for an iOS sideloading image"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "ཨོན་ཀྲོཌ་ནང་གི་སཡི་ཕྷོན་དེ་རང་འགུལ་གྱི་གསར་སྒྱུར་དང་འདི་ལ་བརྟེན་ནས་གསར་སྒྱུར་རེ་རེ་ནས་ཁུངས་ལྡན་ཡིན་པ་རང་འགུལ་གྱི་ར་སྤྲོད་ཐུབ།",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "མི་མང་གི་WIFI བེད་སྤྱོད་བྱེད་སྐབས་སྲུང་སྐྱོབ་དགོས་སམ།",
        "description": ""
    },
    "faq-ios-sideloading-image-2-alt": {
        "message": "Cydia Impactor རེའུ་མིག་རྣམ་གྲངས་དྲྭ་ཤེལ་པར་ལེན། \"འགྲིག་བཅུག་ཐུམ་སྒྲིལ།\"",
        "description": "Alt text for an iOS sideloading image. Note that 'Cydia Impactor' is a product name and should not be translated."
    },
    "faq-android-upgrade-bug-question": {
        "message": "ཨེན་ཀྲོཌ་ཆེད་དུ་སཡི་ཕྷོན་མཉེན་ཆས་གོང་སྤོས་བྱས་ཚར་བའི་རྗེས་སུ་མཐུད་ཁ་རྒྱབ་མི་ཐུབ།",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "ངས་ཨེན་ཀྲོཌ་ཆེད་དུ་བདེ་སྤྱོད་བྱས་པའི་སཡི་ཕྷོན་མཉེན་ཆས་འདི་ཁུངས་ལྣན་ཡིན་ནམ།",
        "description": ""
    },
    "psiphon": {
        "message": "སཡི་ཕྷོན།",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Android མཉེན་ཆས་ཕབ་ལེན་དང་ཝིན་ཌོ་ཚོང་ཤག་",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "ང་ཚཽས་རྒྱབ་སྐྱོར་བྱས་པའི་བབས་སྟེགས་འདི་གཤམ་གྱི་དྲྭ་ཚིགས་སྒང་ལ་ཡོད་<a href=\"download.html\"> ཕབ་ལེན་བྱེད། </a> ང་ཚོས་དུས་རྟག་ཏུ་ང་ཚོའི་བབས་སྟེགས་རོགས་རམ་རྒྱ་བསྐྱེད་གཏོང་རྒྱུར་འབད་བརྕོན་བྱེད་བཞིན་ཡོད། དེ་འདྲ་སོང་ཙང་མ་འོངས་པ་ལ་ཁྱེད་རྣམ་པར་འདོད་པ་ཡོད་པའི་OS ལ་རྒྱབ་སྐྱོར་ཞུ་ཐུབ་པའི་རེ་བ་ཡོད།",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "faq-ios-sideloading-image-10-alt": {
        "message": "༿༾IOS ཡོ་བྱད་བཏང་འཛིན་སྒྲིག་བཀོད་སྟོན་པའི་དྲྭ་ཡོལ་ལ་པར་ལེན་aཏད་ལྟ་སྤྱོད་མཁ",
        "description": "Alt text for an iOS sideloading image"
    },
    "user-guide-windows-para-1": {
        "message": "མཉེན་ཆས་འཆར་བཀོད་ཕབ་ལེན་བྱས་ཏེ་བེད་སྤྱོད་བྱེད། དེ་བེད་སྤྱོད་བྱེད་སྐབས་སུ་བདེ་འཇགས་ཀྱི་བརྡ་ལན་ཞིག་གཏོང་གི་ཡོད། དེ་སྟོན་ན་Psiphon Inc.འདི་ཁུངས་ལྡན་ཡིན་པ་མཚོན་ཐུབ།",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "ལག་ཁྱེར་སྤྱོད་ཡུན་ 2011-06-16 ནས་2012-06-21བར་ the SHA1 thumbprint is:",
        "description": ""
    },
    "what-is-psiphon-heading": {
        "message": "སཡི་ཕྷོན་ཟེར་ན་གང་རེད་དམ།",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "སྤྱོད་མཁན་གྱི་ལམ་སྟོན།",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "གསར་སྒྱུར།",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "ལག་ཁྱེར་སྤྱོད་ཡུན་2012-05-21 ནས་2014-07-30བར་SHA1 thumbprint is:",
        "description": ""
    },
    "faq-meta-title": {
        "message": "ཡང་ཡང་འདྲི་བའི་དྲི་བ།",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "སཡི་ཕྷོན་གྱིས་SSH འབྲེལ་ལམ་གྱི་སྒང་ལ་SSHའགོག་བྱེད་ཀྱི་རིམ་པ་ཁ་སྣོན་ཞིག་བེད་སྤྱོད་བྱེད་ཀྱི་ཡོད། དེས་མཛུབ་མོའི་པར་ལེན་མ་ཡིན་པའི་གྲོས་མཐུན་ལ་སྲུང་སྐྱོབ་བྱེད་ཀྱི་ཡོད། གྲོས་མཐུན་དེའི་སྐོར་གྱི་འགྲེལ་བཤད་ཁག་རྣམས་<a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">འདིར་གསལ་ཡོད། </a>.",
        "description": ""
    },
    "license-title": {
        "message": "སཡི་ཕྷོན་སྤྱོད་པ་པོའི་ཆོག་མཆན་ལག་ཁྱེར་གྱི་གན་རྒྱ།",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "གསང་དོན་གསལ་བསྒྲགས།",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "མཐུད་ཁའི་དུས་ཡུན།",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "ཨེ་མ་ཛོན་S3 \"དྲྭ་སྣོད།\"(གསོག་ཉར་གྱི་སྣོད།) ནང་གཅིག་གི་ནང་བེད་སྤྱོད་གཏོང་མཁན་གྱི་གྲངས་ཐོ་སྟོན་གྱི་ཡོད། ཆེད་ལས་པའི་རང་བཞིན་གྱི་རྒྱུ་མཚན་ཐོག་ནས་བཤད་ན་ང་ཚོས་S3དྲྭ་སྣོད་མི་འདྲ་བ་དྲྭ་ཚིགས་ཀྱི་ཕབ་བཤུས་མང་པོའི་ནང་འཁོར་སྐྱོད་བྱེད་ཀྱི་ཡོད།",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "ཨེན་ཀྲཌོ",
        "description": ""
    },
    "open-source-title": {
        "message": "ཁུངས་གསལ་པོ།",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "སཡི་ཕྷོན་གྱི་ཞབས་ཞུ་བེད་སྤྱོད་གནང་ན་ཁྱེད་རང་གིས་ཁེ་ན་ཌའི་ཁྲིམས་ལུགས་དང་མི་མཐུན་པའི་རིགས་་དང་ཚོགས་སྡེ་གསུམ་པའི་ཐོབ་ཐང་འགལ་བའི་རིགས་རྩ་བ་མ་ནས་མ་བྱ་རྒྱུའི་ཁས་ལེན་ཞུ་དགོས་ཀྱི་ཡོད། ",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "སཡི་ཕྷོན་ཡུར་བའི་ཆེད་དུ་ངས་མཉེན་ཆས་སྒྲིག་བཀོད་བྱས་དགོས་སམ།",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "ཉེན་གཡོལ།",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "ཕྱི་གསལ་ནང་གསལ་གྱི་ཨང་རྟགས།",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": " <a href=\"privacy.html\">གསང་དོན་སྲིད་བྱུས་</a> ཀྱི་དྲྭ་ཤོག་ནི་སྤྱོད་མཁན་ཚོས་སཡི་ཕྷོན་གྱི་གསང་དོན་དང་ཡིག་ཆ་མཁོ་སྒྲུབ་ཀྱི་སྲིད་བྱུས་དོ་དམ་བྱས་ས་གཅིག་པུ་དེ་ཆགས་ཀྱི་ཡོད། འདིའི་ནང་ཁྱབ་བསྒྲགས་དང་། དཔྱད་ཞིབ། དྲྭ་ཚིགས་གཞན་གྱི་གྲངས་ཐོ་སོགས་བེད་སྤྱོད་སོགས་ཀྱི་གནས་ཚུལ་གསར་ཤོས་རྣམས་རྙེད་ཐུབ།",
        "description": ""
    },
    "license-para-1": {
        "message": "མཉེན་ཆས་འདི་དང་འབྲེལ་བའི་ཤེས་ཡོན་གྱི་ཐོབ་ཐང་ཡོངས་རྫོགས་Psiphon Inc. གི་བདག་དབང་འོག་ཡོད། འདི་ནི་Ontario ཨོན་ཊ་རོའོ་མཉམ་འབྲེལ་གྱི་འོག་དེབ་སྐྱེལ་ཡོད་ཅིང་དའི་དབུས་ཀྱི་ཡིག་ཚང་ནི་ཊོ་རོན་ཌོ་ཀེ་ན་ཌ་ལ་གཏན་གཞིས་བྱས་ཡོད།",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "སཡི་ཕྷོན་རྒྱུད་དེ་འབྱོར་བའི་བཙིར་བའི་ཡིག་ཚགས།",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "ངའི་དྲྭ་འབུ་འགོག་བྱེད་(AV)དམ་firewall གཉིས་ཀྱིས་སཡི་ཕྷོན་ལ་ཉིན་བརྡར་ངོས་འཛིན་དགོས་དོན་གང་ཡིན་ནམ།",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "Windows 8གྱིས་ཅོག་ངོས་མཉེན་ཆས་མཐུད་ཁ་ལས་གདམ་ཀ་གཞན་གྱི་མཉེན་ཆས་\"Metro\"ཞེས་པ་ཞིག་ངོ་སྤྲོད་བྱས་ཡོད་ལ་དེ་ལ་ཕྱིས་སུ་མིང་གཞན་“Modern UI”ཅེས་པ་ཞིག་སྐྱར་དུ་བཏགས།  “Metro mode” ནང་ལ་འཁོར་སྐྱོད་བྱེད་ཐུབ་པའི་མཉེན་ཆས་རིགས་ཧ་ཅང་གི་ཉུང་ཉུང་ཡོད། འོན་ཀྱང་(དྲྭ་རྒྱ་འཚོལ་ཞིབ།Internet Explorer )ལྟ་བུ་ནི་“Metro mode” དང་ “Desktop mode” གཉིས་ཀའི་ནང་དུ་འཁོར་སྐྱོད་བྱེད་ཐུབ་ཀྱི་ཡོད། སྤྱོད་པ་པོ་གསར་པའི་མཐུད་ཚུལ་དེ་བཞིན་Windows 8.1 དང་Window 10 ནང་ཏོག་ཙམ་ཚད་ཉུང་བའི་ཐོག་མུ་མཐུད་དེ་གནས་ཡོད།",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<strong>ཨེན་ཀྲོཌ:</strong> གལ་ཏེ་ཁྱེད་རང་གིས་ཨེན་ཀྲོཌ་ནང་སཡི་ཕྷོན་དེ་གྷུ་གྷལ་རྩེད་ཆས་གསོག་ཉར་ཁང་རྒྱུད་དེ་འགྲིག་བཅུག་བྱས་པའི་ཚེ། གྷུ་གྷལ་གསོག་ཉར་ཁང་གིས་གསར་སྒྱུར་ཐོན་པའི་ཚེ་རང་འགུལ་གྱིས་གསར་སྒྱུར་བྱེད་ཀྱི་རེད། གལ་ཏེ་ཁྱེད་རང་གིས་ཨིན་ཀྲོཌ་ནང་སཡི་ཕྷོན་ཟུར་བཅུག་བྱས་ཚེ་སཡི་ཕྷོན་ཚོང་ཤག་པ་ཚོས་ཕབ་ལེན་གསར་སྒྱུར་དང་འགྲིག་བཅུང་དང་གསར་སྒྱུར་ཤར་བའི་ཚེ་བརྡ་ཐོ་གཏོང་གི་ཡོད།",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "འདི་ནི་ཨེན་ཀྲོཌ་དྲྭ་འཛོམས་དང་དྲྭ་སྟེར་ལག་ལེན་ཚད་གཞི་མི་འདངས་བའི་རྐྱེན་གྱིས་རེད། ཡང་ན་ཁྱེད་རང་གི་དྲྭ་སྟེར་ཡོ་བྱད་དེས་དྲྭ་རྒྱ་མཐུད་མི་ཐུབ་པའམ་ཡང་ན་དྲྭ་ཟིང་རྣམས་VPN རྒྱུད་དེ་བསྐྱོད་མི་ཐུབ་པས་བྱས་པ་ཡིན་སྲིད།",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "ཝིན་ཌོ་ཆེད་དུ་སཡི་ཕྷོན།",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "འདི་དག་མང་པོ་ཞིག་ནི་རང་གི་ཡོ་བྱད་དང་གློག་ཀླད་ཀྱི་་དྲྭ་རྒྱའི་འབྲེལ་མཐུད་ཁུངས་ལྡན་མེད་པ་དང་བརྟན་པོ་མེད་པས་རྐྱེན་བྱས་པ་རེད། རང་གི་ཁ་པར་སྒང་ལ་བཤད་ན་བརྡ་ལེན་ཡག་པོ་མེད་པ་དང། གློག་ཀླད་སྒང་ནས་བཤད་ན་Wi-Fi བརྟན་པོ་མེད་པ་དང། ཡང་ན་དྲྭ་རྒྱའི་ཞབས་ཞུ་ཁུངས་ལྡན་མེད་པའི་རྐྱེན་གྱིས་བྱས་པ་རེད།",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "པར་སྐྲུན་བདག་དབང་།",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "ང་ཚོའི་ནམ་རྒྱུན་གྱི་ཡིག་ཆ་བསྡུ་རུབ་ཚོད་ལྟ་དེ་བཞིན་<a href=\"./faq.html#information-collected\">FAQ</a>ནང་འགྲེལ་བཤད་རྒྱབ་དགོས། ང་ཚོས་བསྡུ་རུབ་བྱས་པའི་ཡིག་ཚགས་ཁག་ལ་ག་དུས་ཡིན་ཡང་གནས་སྐབས་འགྱུར་བ་འདྲ་(མང་དུ་གཏོང་བ།)གཏོང་དགོས་པ་ཐུག་པའི་ཚེ།  ང་ཚོས་གང་བྱ་རྒྱུ་ཡིན་མིན་དང་དེའི་འབྱུང་འབྲས་གང་ཡོང་མིན་འདིར་འགྲེལ་བཤད་བྱེད་རྒྱུ་ཡིན།",
        "description": ""
    },
    "user-guide-title": {
        "message": "སཡི་ཕྷོན་ཇི་ལྟར་བེད་སྤྱོད་བྱེད་དགོས།",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "སཡི་ཕྷོན་སྐོར་ལ་ཡང་སེ་འདྲི་བའི་དྲི་བ་ཁག་གི་ལན་འདེབས།",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "ཚོང་ཤག་གི་བབས་སྟེགས། (རྒྱུན་སྤྱོད་སྒྲིག་སྲོལ་གྱི་ཐོ་གཞུང་སྟབས་བདེ་བཟོས་པ། དཔེར་ན། བལྟ་ཆས་སྤྱོད་མཁན་གྱི་ངོ་ཚབ་སྐོར་གྱི་གནས་ཚུལ་ཞིབ་ཚགས་པོ་མེད་པ།)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "དྲྭ་ཤོག་གསར་པ་ཁ་ཕྱེས།",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "གལ་ཏེ་ཁྱེད་རང་གི་དྲྭ་ཚིགས་སམ་ཡང་དྲྭ་ཚིགས་ཕབ་ལེན་བྱས་པ་དེ་དག་བཀག་སྡོམ་དང་ཡང་ན་ཞིབ་བཤེར་བྱས་པ་སོགས་བྱུང་ཚེ། ཕབ་ལེན་བྱས་པ་དེ་དག་ཁྱེད་རང་གི་གློག་འཕྲིན་རྒྱུད་དེ་སྐུར་རྒྱུའི་རེ་སྐུལ་ཞུས་ནའང་འགྲིག་གི་ཡོད།",
        "description": ""
    },
    "download-via-email-head": {
        "message": "གློག་འཕྲིན་རྒྱུད་དེ་ཕབ་ལེན་བྱེད།",
        "description": ""
    },
    "donate-body": {
        "message": "ཁྱེད་རང་གིས་སཡི་ཕྷོན་རང་དབང་ལྣན་པའི་ཐོག་ནས་བེད་སྤྱོད་བྱས་ཏེ་ཀུན་ལ་དགག་བྱ་མེད་པའི་དྲྭ་རྒྱ་ལོངས་སུ་སྤྱོད་པར་ཕན་ཐོག་ཡོང་ཐུབ། གཤམ་གྱི་གདམ་ག་དེ་ལས་གཅིག་འདེམས་རོགས།",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "གློག་འཕྲིན་ཆེ་ཆུང།",
        "description": ""
    },
    "download-windows-direct": {
        "message": "ཝིན་ཌོ་ཆེད་དུ་སཡི་ཕྷོན།",
        "description": "text for link to Psiphon for Windows download"
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "ཁྱེད་རང་གི་ཡོ་བྱད་དེ་ཆོག་མཆན་ཆ་ཚང་ཡོད་པའི་ཡོ་བྱད་ཨ་མ་དེ་རེད་པས།",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "ཁྱེད་རང་གིས་གདམ་པའི་ཕྲེད་དར་མཐོང་ཐུབ་མ་ཟད་ཁྱེད་རང་གི་དྲྭ་ཚིགས་དང་མཉམ་དུ་མཐུད་ཀ་རྒྱབ་ཀྱི་ཡོད། འདི་ནི་མཉེན་ཆས་དང་འཕྲུལ་ཆས་ཀྱི་རིགས་ལ་་དོན་གཉེར་ཅན་གྱི་མི་མང་པོར་གོ་སྐབས་བཟང་པོ་ཞིག་དང་སཡི་ཕྷོན་བེད་སྤྱོད་བྱས་པས་རང་གི་དྲ་རྒྱར་སྲུང་སྐྱོབ་ཀྱི་རིམ་པ་འཕར་མ་ཞིག་སྟེར་ཐུབ་ཀྱི་ཡོད།",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "རྩ་བ་ཨེན་ཀྲོཌ་གྱི་ཁ་པར་རིགས་ལ་ཁ་པར་ཡོངས་རྫོགས་ཀྱི་འགྲོ་ལུགས་གང་འདྲ་ཡིན་ནམ།",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "རྩ་བ་ཨེན་ཀྲོཌ་གྱི་ཁ་པར་རིགས་ལ་ཁ་པར་ཡོངས་རྫོགས་ཀྱི་འགྲོ་ལུགས་གང་འདྲ་ཡིན་ནམ།",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-ios-sideloading-image-4-alt": {
        "message": "སྤྱོད་པ་པོའི་Apple ID གསང་ཨང་ནང་དུ་བཅུག་མ་ཐག་ཏུ་Cydia Impactor་གྱི་དྲྭ་ཤེལ་པར་ལེན་བྱེད།",
        "description": "Alt text for an iOS sideloading image. Note that 'Cydia Impactor' is a product name and should not be translated."
    },
    "page-keyword-how-to": {
        "message": "ཇི་ལྟར།",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "བབས་སྟེགས་དྲྭ་ཤོག་སྒང་ལ་ཁྱབ་བསྒྲགས་བྱས་པའམ་ཡང་ན་མི་སྒེར་ངོས་ནས་སཡི་ཕྷོན་གྱི་འཆར་བཀོད་ཁག་ལ་ཞལ་འདེབས་རྒྱབ་ནས་སྦྱིན་བདག་གི་མཚན་གནས་ཐོབ་ཐུབ།",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": "ངས་ཝིན་ཌོ་ནང་སཡི་ཕྷོན་L2TP/IPsec མཐུད་ཀ་རྒྱབ་མི་ཐུབ་པའི་རྒྱུ་མཚན་གང་ཡིན།",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "མི་མང་ཆེ་བ་ལ་དཀའ་ངལ་འདི་སེལ་བའི་ཐབས་ལམ་སྟབས་བདེ་ཤོས་གཅིག་ནི་སཡི་ཕྷོན་ལ་སྐྱར་དུ་མཐུད་ནས་ཡང་སྐྱར་མཐུད་མཚམས་གཙང་མར་བཅད་རྒྱུ་འིད་རེད།",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "ང་ཚོའི་འཕྲིན་ཐུང་ཐོ་གཞུང་ལ་མཉམ་ཞུགས་གནང་རོགས།:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "ང་ཚོའི་ཞབསས་ཞུ་དང་འབྲེལ་བའི་དཀའ་ངལ་སེལ་ཐབས་ལ་དུས་དུས་སུ་སཡི་ཕྷོན་གྱིས་གནས་ཚུལ་འཕར་མའི་ཟིན་ཐོ་ཉར་གྱི་ཡོད། གནས་ཚུལ་འབྱུང་བའི་ཚེ་ང་ཚོས་ <a href=\"./privacy-bulletin.html\">གསང་དོན་གསལ་བསྒྲགས་</a>ནང་དུ་བཅུག་བྱས་ཏེ་ཟིན་ཐོ་གང་དང་གང་ཉར་ཡོད་པ་དང་། དུས་ཚོད་ག་ཚོད་དང་། རྒྱུ་མཚན་གང་གི་ཕྱིར་ཉར་བ་སོགས་འགྲེལ་བཤད་བྱེད་ཀྱི་ཡོད། ",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "ཟིན་ཐོ་སྤྱོད་ཐུབ་པའི་དུས་ཚོད་ནི།་2014-04-17T15:00Z ནས་2014-04-18T15:00Z.",
        "description": ""
    },
    "nav-language-title": {
        "message": "ཁྱེད་ཀྱི་སྐད་རིགས་འདེབས་རོགས།",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "ཝིན་ཌོ་ཚོང་ཤག་ཚོར་སཡི་ཕྷོན་ཡོད་ན་ཕབ་ལེན་དང་ཐོན་གསར་པ་ནང་འཇུག་བྱེད་ཆོག",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "ངས་ཝོན་ཌོ་ནང་ནས་སཡི་ཕྷོན་གང་འདྲ་བྱས་ནས་ཕྱིར་སྟོན་ཐུབ།",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "མཉེན་ཆས་དེ་བཞིན་ཐེངས་གཅིག་དྲྭ་རྒྱར་མཐུད་མ་ནས་བཟུང་སཡི་ཕྷོན་བལྟ་ཆས་རང་སྒྲིག་ཐོག་ནས་འགོ་འཛུགས་བྱེད་ཀྱི་རེད། ཨེན་ཀྲོཌ་ནང་གི་སཡི་ཕྷོན་གྱིས་ཨེན་ཀྲོཌ་བལྟ་ཆས་སོར་བཞག་གམ་མཉེན་ཆས་གཞན་རྣམས་ཀྱི་དྲྭ་རྙོག་ཁག་རང་འགུལ་ངང་ནས་ཡུར་བའི་ནང་བཅུག་ཀྱི་མེད། སོར་བཞག་གི་ཐོག་ནས་སཡི་ཕྷོན་བལྟ་ཆས་གཅིག་པུས་སཡི་ཕྷོན་དྲྭ་རྒྱ་རྒྱུད་དེ་ཡུར་བའི་ནང་བཅུག་གི་ཡོད།",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "ད་ལྟའི་དྲྭ་ཤོག་ལ་དཔེ་རྟགས་རྒྱབ་རོགས།",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "ཁྱེད་རང་གིས་སཡི་ཕྷོན་འགོ་འཛུགས་པ་དེ་ནས་སཡི་ཕྷོན་་རང་འགུལ་གྱི་ངང་ནས་་མཐུད་འགོ་ཐུབ། མཐུད་པའི་སྐབས་སྐོར་རྟགས་ཤིག་མཐོང་གི་རེད། ཁྱེད་རང་གིས་གཤམ་གྱི་ཡུར་བ་གང་རུང་གཅིག་འདེམས་ནའང་འགྲིག ་VPN (L2TP སྒང་ལ་ IPsec), SSH, or SSH+ (SSH འཕར་མ་སྦས་པ་དངSSH་ངེས་མེད་ཀྱི་རིམ་པ་འདི་མཛུབ་ཐེལ་གཡོལ་ཐབས་བྱས་).",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "གསང་སྡོམ་དྲྭ་ཟིང་ལ་ལྟ་རྟོགས་བྱས་པའི་མྱུར་སྐྱོབ་ཐབས་ལམ་དང་དེ་གང་འདྲ་སེ་སེལ་མན་ཐད་ལ་ཐག་གཅོད་ཀྱང་བྱེད་ཀྱི་ཡོད། དཔེར་ན་དྲྭ་ཚིགས་གང་གིས་བལྟ་ཆས་བེད་སྤྱོད་བྱེད་དམ། \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">དྲྭ་ཟིང་གི་མཛུབ་མོའི་པར་ལེན།</a>\"ལྟ་བུ་ནི་དེའི་དཔེ་ཐོག་མ་དེ་ཆགས་ཡོད།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-step-7": {
        "message": "ཁྱེད་རང་གི་Apple IDགློག་འཕྲིན་ཁ་བྱང་དེའི་མཇུག་ཐོག་དེ་མ་ཐག་ཏུ་མཛུབ་སྣོན་བྱེད། དེ་ནས་OKསྣོན།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?' Do not translate 'OK' as that button will not be translated."
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "ཁྱེད་རང་གི་ངོ་ཚབ་སྒྲིག་བཀོད་དེ་ལག་པས་བཟོ་བཅོས་རྒྱབ་ན། དྲྭ་རྒྱ་འཚོལ་ཞིབ་ཁ་ཕྱེས། དེ་ནས་ལག་ཆ་འདེམས་པའི་རེའུ་མིག་ལ་རྒྱུགས། ( gear icon) དྲྭ་རྒྱ་གདམ་ཀ། → དྲྭ་ཤོག་མཐུད་ཀ། → LAN སྒྲིག་བཀོད་མཛུབ་སྣོན། དེ་ནས་ཟུར་དུ་ཡོད་པའི་ཞུ་དག་རྟགས་ཅན་མེད་པ་བཟོས་ཏེ། \"LAN གྱི་ཆེད་དུ་ངོ་ཚབ་ཞབས་ཞུ་འཕྲུལ་ཆས་བེད་སྤྱོད་བྱེད།\"",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "<strong>Psiphon Pro</strong> ཨེན་ཀྲོཌ་ནང་གི་གྷུ་གྷལ་རྩེད་ཆས་གསོག་ཉར་ཁང་གི་ཆེད་དུ།",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "འབྲེལ་ལམ།",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "ཡར་རྒྱས།",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "རུ་ཁག་གི་དྲྭ་རྒྱ།",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "སཡི་ཕྷོན་མཉེན་ཆས་གོང་འཕེལ་རུ་ཁག་གིས་འབད་བརྩོན་ཆེན་པོའི་ངང་ཡོངས་ཁྱབ་ཀྱི་དཀའ་ངལ་སེལ་བའི་ཐབས་ལམ་ཡག་ཤོས་དང་། མགྱོགས་ཤོས། སྟབས་བདེ་ཤོས་མཁོ་སྤྲོད་བྱེད་ཐུབ། དེ་བཞིན་དུ་ང་ཚོས་སྡེ་ཚན་གསར་པ་འཚོལ་ཞིབ་བྱས་ཏེ་ང་ཚོའི་ཆེད་ལས་པས་རྒྱ་ཆེའི་སྤྱོད་པ་པོའི་བསམ་བློར་གུ་ཡངས་དང་། སྲུང་སྐྱོབ། ནུས་སྟོབས་སྤེལ་བ་སོགས་བྱེད་མུས་ཡིན།",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "ཝིན་ཌོ།",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "སཡི་ཕྷོན་འདི་རང་གིས་དྲྭ་ཐོག་སྒང་ལ་ཡོད་པའི་གནད་ཚུང་རྣམས་དགག་བྱ་མེད་པར་ལྟ་ཐུབ་པའི་ཆེད་དུ་དམིགས་ནས་བཟོས་པ་ཞིག་རེད། སཡི་ཕྷོན་གྱིས་རང་གི་དྲྭ་ཐོག་སྒང་ལ་སྒེར་སྲུང་གི་ནུས་པ་ཆེ་རུ་གཏོང་གི་མེད་ལ་དེའི་ཐོག་ལ་རེ་བ་འང་བྱེད་རྒྱུ་མེད། ཡང་ན་འདི་དྲྭ་རྒྱ་སྲུང་སྐྱོབ་བྱེད་མཁན་གྱི་ལག་ཆ་ཞིག་ལ་བེད་སྤྱོད་མ་བཏང་།",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "ཁྱེད་རང་དྲྭ་རྒྱར་གང་འདྲ་བྱས་ནས་མཐུད་དགོས། དཔེར་ན། གལ་ཏེ་ཁྱེད་རང་ཁ་པར་རྒྱུད་དེ་ཕར་གཏོང་བའམ་ཡང་ན་ངོ་ཚབ་རྒྱུད་དེ་མཐུད་དམ།",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "ཡིད་ཆེས། མགྱོགས་ཚད། སྟབས་བདེ།:གསུམ་འདེམས།",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": " གལ་ཏེ་གོང་སྤོས་འགྲིག་བཅུག་བྱས་བཞིན་པའི་སྐབས་སཡི་ཕྷོན་ལ་མཐུད་ན། དེའི་རྗེས་སུ་མཐུད་མི་ཐུབ་ཅིང་ནོར་སྐྱོན་ཡོད་པ་གསལ་སྟོན་བྱས་ཀྱི་རེད། \"ཡུར་བ་འགོ་འཛུགས་ཐུབ་མ་སོང་བས་མཉེན་ཆས་འདི་གྲ་སྒྲིག་མེད་པའམ་ཡང་ན་ཕྱིར་བསྡུ་བྱ་རྒྱུའི་ཉེན་བརྡ་གཏོང་སྲིད།\" འདི་ནི་<a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\">ཨེན་ཀྲོཌ་OS ལ་སྐྱོན་ཡོད་པའི་རྐྱེན་གྱིས་རེད། </a> དཀའ་ངལ་འདི་རང་གི་ཡོ་བྱད་སྐྱར་སློང་བྱས་པ་ལས་སེལ་ཐུབ།",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "མཉེན་ཆས་ཡར་རྒྱས།",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "གལ་ཏེ་ཁྱེད་རང་ལ་མུ་མཐུད་དེ་\"མཐུད་ཐུབ་མ་སོང།\" ཞེས་པའི་འཕྲིན་ཐུང་ཐེངས་ཁ་ཤས་མཐོང་ཚེ། ཁྱེད་རང་གི་ཚོང་ཤག་གིས་ཤེས་རྟོགས་ཐུབ་པའི་ཞབས་ཞུ་འཕྲུལ་ཆས་མེད་པ་གོ་དགོས། སྐབས་དེ་དུས་སཡི་ཕྷོན་ཚོང་ཤག་གསར་པ་ཕབ་ལེན་གནང་རོགས།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-step-12": {
        "message": "ཁྱེད་རང་གི་Apple ID གློག་འཕྲིན་ཁ་བྱང་དྲྭ་ཡོལ་ནང་དེར་ཤར་བ་ལ་སྣོན།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "faq-authentic-windows-image-alt": {
        "message": "ཝིན་ཌོ་ནང་གི་སཡི་ཕྷོན་སྒང་ལ་བེད་སྤྱོད་བྱས་པའ་མིང་རྟགས་ཞིབ་བཤེར་གང་འདྲ་བྱེད་མིན་སྟོན་པའི་པར་རིས།",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">སྐྱ་བོ།</span>: མཐུད་བཞིན་པ།<span style=\"color:red\">དམར་པོ</span>: མཐུད་མི་ཐུབ<br><span style=\"color:Blue\">སྔོན་པོ།</span>: མཐུད་ཟིན།",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "ང་ཚོས་ག་རེ་བྱས་ནས་བྱེད་ཀྱི་ཡོད་དམ།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-intro-1": {
        "message": "ཟུར་བཅུག ཅེས་པ་ནི་མཉེན་ཆས་གསོག་ཉར་ཁང་རྒྱུད་མི་དགོས་པར་རང་གི་ཡོ་བྱད་ཀྱི་ནང་དུ་མཉེན་ཆས་འགྲིག་འཇུག་བྱེད་པ་ལ་ཟེར་གྱི་ཡོད། འདི་ནི་མཉེན་ཆས་གསོག་ཉར་ཁང་རྒྱུན་སྤྱོད་བྱེད་འདོད་མེད་མཁན་གྱི་མི་རྣམས་དང་། ཡང་ན་མཉེན་ཆས་འདི་རང་གི་ས་ཁུལ་ལ་མེད་པ་འདྲ་ཡིན་ན་རང་གི་འདོད་པ་སྒྲུབ་ཐུབ་པ་བྱུང་།",
        "description": "Part of the introduction of the answer to the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "faq-ios-sideloading-sideloading-answer-step-4": {
        "message": "Cydia Impactorའཁོར་སྐྱོད།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "faq-windows-metro-answer-para-3": {
        "message": "ཁྱེད་རང་སཡི་ཕྷོན་རྒྱུད་དེ་ས་འོག་མེ་འཁོར་འཚོལ་བྱེད་ཀྱི་མཉེན་ཆས་བེད་སྤྱོདཏག་ཏག་བཏང་མི་ཐུབ་པའི་སྐབས་་ནོར་སྐྱོན་བྱུང་བའི་འཕྲིན་ཐུང་འདི་ལྟ་བུ་ཤར་ཡོང་གི་རེད།",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "about-who-we-are-partners-para-2": {
        "message": "ད་བར་ང་ཚོ་དང་མཉམ་དུ་ལེགས་སྒྲུབ་ཆེ་ཤོས་བྱུང་བའི་ཚོང་ཤག་པ་ནི་ <a href=\"https://asl19.org/\" target=\"_blank\">ASL19</a>, ཁོང་གིས་ཡིག་བསྒྱུར་དང་Farsi ནང་དུ་ཞབས་ཞུ་སྒྲུབ་པ་ལ་རོགས་རམ་ཆེན་པོ་གནང་་ཡོད། དེས་མ་ཟད་ང་ཚོ་རྒྱ་ཆེའི་མི་མང་གི་ཁྲོད་ལ་རྒྱ་སྐྱེད་དུ་བཅུག་མཁན་གྱི་བྱེད་པོ་གཙོ་བོ་ཞིག་ཀྱང་ཆགས་ཀྱི་ཡོད།",
        "description": ""
    },
    "license-para-3": {
        "message": "སཡི་ཕྷོན་ནི་མི་བྱེ་བྲག་པ་སོ་སོའི་སྒེར་སྤྱོད་ཁོ་ནའི་ཆེད་དུ་དམིགས་པའི་ཞབས་ཞུའི་འཕྲུལ་ཆས་ཤིག་རེད། གལ་ཏེ་ཁྱེད་རང་གིས་སཡི་ཕྷོན་དེ་བཞིན་དམིགས་ཡུལ་དེ་ལས་གཞན་དང་དགོས་མཁོ་འཕར་མ་སོགས་ཡོད་ཚེ་ང་ཚོར་རིན་པ་འཇལ་དགོས་པའི་ཚོང་ལས་ཞབས་ཞུའི་ཆེད་དུའང་ཡོད། གནས་ཚུལ་ཞིབ་པར་མཁྱེན་འདོད་ན་གཤམ་གྱི་དྲྭ་ཚིགས་ལ་གློག་འཕྲིན་གཏོང་རོགས།<a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>.",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "ང་སཡི་ཕྷོན་རྒྱུད་དེ་ཝིན་ཌོ་མེ་ཌོ་(aka Modern UI)མཉེན་ཆས་ཡུར་བའི་འདུས་མི་ཐུབ་པ་གང་ཡིན་ནམ།",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "འབྱུང་ཁུངས།",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "འདི་ནི་ཕལ་ཆེར་སཡི་ཕྷོན་གྱི་མཐུད་སྒོར་འགོག་རྐྱེན་བྱུང་བ་ལ་བརྟེན་ནས་བྱུང་བ་མིན་ནམ་སྙམ།<a href=\"#port-restrictions\">",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "Metro modeས་འོག་རི་ལུའི་རྟགས་ཚུལ་མཉེན་ཆས་འདི་བཞིན་སྤྱོད་མཁན་གྱིས་སྲུང་སྐྱོབ་སྒྲིག་བཀོད་འགྲོ་ལུགས་བསྒྱུར་བཅོས་མ་བཏང་བར་ས་ཁུལ་ངོ་ཚབ་སྒང་ལ་བེད་སྤྱོད་བཏང་མི་ཐུབ། དེས་ན་Metro mode appsས་འོག་རི་ལུའི་མཉེན་ཆས་འདིས་སཡི་ཕྷན་བེད་སྤྱོད་མེད་པ་དང་། ཇི་སྲིད་སཡི་ཕྷོན་ལ་མཐུད་པ་དེ་སྲིད་དུ་དེ་བེད་སྤྱོད་བྱེད་མི་ཐུབ། ཁྱེད་རང་ <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\">EnableLoopback Utility</a> ངོས་ལེན་བྱས་ནས་Metro mode appsས་འོག་རི་ལུའི་མཉེན་ཆས་འདི་སཡི་ཕྷོན་དང་མཉམ་དུ་ལས་ཀ་བྱེད་ཐུབ་པ་བཟོས།",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "སཡི་ཕྷོན་དེ་བཞིན་ཝིན་ཌོ་ལ་མཐུད་ཟིན་པའི་པར་སྟོན་པ།",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "ནང་ཞུགས་བྱེད་བཞིན་པ། འཁོར་སྐྱོད་བྱེད་བཞིན་པ་དང་སཡི་ཕྷོན་གསར་སྒྱུར་བྱེད་བཞིན་པ།",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "མངགས་པ།",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "འབུལ་བ།",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "ཨེན་ཀྲོཌ་ནང་ལ་སཡི་ཕྷོན་ཐད་ཀར་ཕབ་ལེན་བྱས་ཏེ་འགྲིག་བཅུག་བྱས་པའི་ཆེད་དུ་ཁྱེད་རང་གི་ཡོ་བྱད་ནང་དུ་ཟུར་བཅུག་ངེས་པར་དུ་ཡོད་དགོས། དེ་ཡོང་བ་ལ་དང་པོ་ཁྱེད་རང་གྱི་ཨེན་ཀྲོཌ་གྱི་ \"སྒྲིག་བཀོད་\"ནང་དུ་འཛུལ། དེ་ནས་\"སྲུང་སྐྱོབ་\"གི་ཚན་པ་དེ་འདེམས། དེ་ནས་\"རྒྱུད་མེད་པའི་འབྱུང་ཁུངས་\"ཁ་ཕྱེ་དགོས།",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "གལ་ཏེ་ཁྱེད་རང་དྲྭ་རྒྱའི་སྒང་ལ་མིང་མ་སྨྲོད་པ་ཞིག་་དགོས་ན་སཡི་ཕྷོན་གྱི་ཚབ་ལ་འདི་བེད་སྤྱོད་ངེས་པར་དུ་བྱེད་དགོས <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> ",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "ཝིན་ཌོ་XP ཆེད་དུ་དྲྭ་རྒྱ་འཚོལ་ཞིབ་7",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "སྦྱིན་བདག",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "ཕྱོགས་ཁྲིད།",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "ཝོན་ཌོ་ནང་གི་སཡི་ཕྷོན་འདི་རང་འགུལ་གྱི་གསར་སྒྱུར་བྱེད་པ་དང་།་རྒྱུད་རིམ་འདིའི་ཐོག་རང་བཞིན་གྱིས་གསར་སྒྱུར་བྱས་པ་ཚང་མ་ཁུངས་ལྡན་ཡིན་པའི་ར་སྤྲོད་ཐུབ་ཀྱི་ཡོད།",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "ནམ་རྒྱུན་གྱི་སཡི་ཕྷོན་ཞབས་ཞུ་འཕྲུལ་ཆས་ཀྱི་ལས་འགུལ་གྱིས་སྤྱོད་པ་པོའི་IP ཁ་བྱང་དེ་ཕྱོགས་བསྡུས་བྱས་མེད། སཡི་ཕྷོན་ལ་སྤྱོད་མཁན་གྱི་ཁ་བྱང་དགོས་ཀྱི་མེད། དེར་བརྟེན་ཐོག་མ་སོར་བཞག་གི་སྐབས་ནས་གློག་འཕྲིན་ཁ་བྱང་དང། སྤྱོད་མིང་། ཡང་ན་གསང་ཨང་སོགས་བསྡུ་རུབ་བྱས་མེད།",
        "description": ""
    },
    "page-keyword-help": {
        "message": "རོགས་རམ།",
        "description": "web page meta keyword used for SEO"
    },
    "about-who-we-are-partners-head": {
        "message": "མཉམ་འབྲེལ།",
        "description": ""
    },
    "blog-index-description": {
        "message": "སཡི་ཕྷོན་རུ་ཁག་གི་རྒྱབ་ལྗོངས།",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "ཁྱེད་རང་གི་གློག་ཀླད་ནང་ལ་ས་ཆ་སྟོང་པ་ག་ཚོད་ཡོད་དམ།",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "མཉེན་ཆས་གསོག་ཉར།",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "སཡི་ཕྷོན་མཉམ་ལས།",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "གློག་འཕྲིན་རེ་འདུན་གྱི་ཟླ་ཚེས་དང་དུས་ཚོད་འབྱོར་སོང།",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "VPN དང་ཡོ་བྱད་ཚ་ཚང་ནང་སཡི་ཕྷོན་འཁོར་བསྐྱོད་བྱེད་བཞིན་ཡོད། མཉེན་ཆས་ཚང་མ་སཡི་ཕྷོན་རྒྱུད་དེ་ཡུར་བའི་ནང་བསྡུས་ཡོད།",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "faq-ios-sideloading-image-6-alt": {
        "message": "IOSདྲྭ་ཤེལ་་སྒྲིག་བཀོད་པར་ལེན། \"ཡོངས་ཁྱབ\"རྣམ་གྲངས་གསལ་སྟོན།",
        "description": "Alt text for an iOS sideloading image"
    },
    "main-pick-three-para-1": {
        "message": "ཕྱི་ལོ་2008 ལོ་ནས་སཡི་ཕྷོན་གྱིས་རང་དབང་ལ་དམ་བསྒྲགས་ཡོད་པའི་རྒྱལ་ཁབ་ནང་གི་མི་ས་ཡ་མང་པོར་ཤེས་བྱ་དང་བསམ་བློའི་དམ་བསྒྲགས་ཡོད་པ་རྣམས་བདེ་འཇགས་ངང་ནས་བལྟ་ཐུབ་པའི་ཕན་ཐོག་བྱས་ཡོད། འདི་ལྟར་ན་ད་ཆ་སཡི་ཕྷོན་གྱིས་ཁྱེད་རང་ལའང་དེ་ག་རང་བྱེད་ཐུབ།",
        "description": ""
    },
    "about-title": {
        "message": "ང་ཚོའི་སྐོར།",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "ཨེན་ཀྲོཌ་ཐོན།",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "ད་བར་ང་ཚོས་སྤྱོད་མཁན་ག་ཚོད་ཙམ་ལ་ཕན་ནུས་ཐོན་པ་ང་ཚོས་ཏག་ཏག་གཅིག་ཞུ་ཐུབ་ཀྱི་མིན་འདུག དེ་འདྲ་སོང་ཙང་ང་ཚོས་དེ་ལྟར་བྱ་དགོས་ཐུག་སོང་། འོན་ཀྱང་ང་ཚོའི་བསམ་ཚོད་ལ་སྤྱོད་མཁན་མི་10000 ལས་ཉུང་བ་ཡོད་པ་ཚོད་དཔག་བྱེད་ཀྱི་ཡོད།",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "ཝིན་ཌོ་XP, ཝིན་ཌོ་VISTA,ཝིན་ཌོ་7, ཝིན་ཌོ་8 སྒང་གི་བྱེད་ལས། ཅོག་ངོས།",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "སྤྱོད་མཁན་ཡིན་པའི་ཆ་ནས་ཁྱེད་རང་གིས་དུས་ཚོད་ནམ་ཡིན་ལ་གན་རྒྱའི་ཆོག་མཆན་ལག་ཁྱེར་མཇུག་བསྡུ་བྱེད་ཆོག དེ་ཡང་སཡི་ཕྷོན་གྱི་ཞབས་ཞུ་ཡོངས་རྫོགས་སམ་ཡང་ན་གང་ཡང་རུང་བ་ཞིག་བེད་སྤྱེད་གཏོང་མཚམས་བཞག་པ་དང་རང་གི་ཡོ་བྱད་ནས་མཉེན་ཆས་རིགས་ཆ་ཚང་སུབ་ནའང་འགྲིག",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "ཝིན་ཌོ་ཆེད་དུ་སཡི་ཕྷོན་ལ་མཐུད་རྒྱབ་པས་འདིས་ངའི་གློག་ཀླད་ངོ་ཚབ་སྒྲིག་བཀོད་ལ་སྒྟུར་བཅོས་གཏོང་བ་དང་། མཐུད་ཀ་མ་རྒྱབ་པའི་སྐབས་འདིས་ཐོག་མ་འི་གནས་སྟངས་སོར་བཞག་ཐུབ་ཀྱི་ཡོད། གལ་ཏེ་ཝོན་ཌོའི་ནང་གི་སཡི་ཕྷོན་དེ་བཞིན་ཕྱིར་ཐེན་ཡག་པོ་མ་བྱུང་ན་ཐོག་མའི་ངོ་ཚབ་སྒྲིག་བཀོད་དེ་སོར་བཞག་མི་ཐུབ་ཅིང་འདི་ལ་བརྟེན་ནས་ཁྱེད་རང་དྲྭ་རྒྱར་མཐུད་མི་ཐུབ་པའི་དཀང་ངལ་ཕྲད་ཡོང་།",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "སྐབས་རེ་ང་ཚོས་ཁྱབ་བསྒྲགས་རྒྱུད་དེ་ཞབས་ཞུ་རྒྱབ་སྐྱོར་བེད་སྤྱོད་བྱེད་ཀྱི་ཡོད། དེ་འདྲའི་སྐབས་་སུ་ཡིག་ཆ་གསོག་ཉར་དང་དྲྭ་རྒྱ་ཉེན་གཏོང་སོགས་བེད་སྤྱོད་བྱས་ན་འགྲིག་གི་ཡོད ",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "ཚོགས་ཐེངས་ཀྱི་གྲངས་དང་ཚོགས་ཐེངས་ཀྱི་དུས་ཡུན།",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "ཡིག་ཆ་འདི་གང་ཡིན།“psiphon3.exe.orig”?",
        "description": ""
    },
    "index-meta-title": {
        "message": "ཝིན་ཌོ་དང་ལག་ཐོག་ཁ་པར་གཉིས་ཀྱི་ཆེད་དུ་ཞིབ་བཤེར་མེད་པའི་དྲྭ་རྒྱའི་བཏང་འཛིན།",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "ཡོ་བྱད་བཟོ་རྟགས།",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "རྕེད་ཆས་གསོག་ཉར།",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "མཚམས་འཇོག; ཞབས་ཞུའི་སྒྲིག་གཞི་ལས་བརྒལ་བ།",
        "description": ""
    },
    "faq-section-how-psiphon-works": {
        "message": "སཡི་ཕྷོན་ལས་ཀ་གང་འདྲ་བྱེད་ཀྱི་འདུག",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "སཡི་ཕྷོན་འཁོར་བསྐྱོད་བྱེད་བཞིན་པ།",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "རང་སོ་སོའི་སྐད་ཡིག་ནང་བཀོད།",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "faq-isp-traffic-question": {
        "message": "ངའི་ISP ཡིས་ང་་སཡི་ཕྷོན་བེད་སྤྱོད་བྱེད་ནས་དྲྭ་རྒྱའི་སྒང་ལ་གང་བྱེད་ཀྱི་ཡོད་མིན་མཐོང་ཐུབ་བམ།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-intro-3": {
        "message": "Cydia Impactor དེ་བཞིན་ མེཀ།macOS/OS X, ཝིན་ཌོ།  (with iTunes འགྲིག་འཇུག), དང་Linuxབཅས་ཀྱི་ནང་ལས་ཀ་བྱེད་ཐུབ།",
        "description": "Part of the introduction of the answer to the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "open-source-para-3-list-start": {
        "message": "ཝིན་ཌོ།",
        "description": ""
    },
    "download-now-button": {
        "message": "ཕབ་ལེན་གནང་རོགས།",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "དབྱིན་སྐད་ནང་ལ་དྲྭ་འཇུག་བྱས་པ།",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "ང་ཚོས་སཡི་ཕྷོན་མཉེན་ཆས་ཐོག་མར་འགོ་འཛུགས་བྱས་པའི་སྐབས་སུ་དེས་རང་འགུལ་ཐོག་ནས་སཡི་ཕྷོན་དྲྭ་རྒྱར་མཐུད་འགྲོ་གི་རེད།",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "ཁྱེད་རང་གིས་ད་ལྟ་སཡི་ཕྷོན་ཐོན་ག་རེ་བེད་སྤྱོད་བྱེད་ཀྱི་ཡོད་མེད་གསལ་སྟོན་གནང་རོགས",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "<strong>དྲྭ་རྒྱའི་རང་དབང་ལ་རྒྱབ་སྐྱོར་དགོས།<strong>གྷུ་གྷལ་རྩེད་ཆས་གསོག་ཉར་ཁང་རྒྱུད་དེ་སཡི་ཕྷོན་ཕབ་ལེན་བྱེད། ད་ལྟ་དེ་རྒྱལ་ཁབ་ཚང་མའི་ནང་ལག་བསྟར་བྱེད་མེད།",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "མཉེན་ཆས་གཞན་དང་འཆམ་མཐུན་ཡོང་།",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "ཁུངས་གསལ་པོ།",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "སཡི་ཕྷོན་གྱིས་\"as is\" གྱི་ཞབས་ཞུ་སྟེར་བ་དང་། དེ་ཡང་གན་རྒྱ་དང་། གསལ་བཤད། འགན་འཁྲིའི་རིགས་གང་ཡང་མེད། སཡི་ཕྷོན་མཉེན་ཆས་བེད་སྤྱོད་བྱས་ནས་མི་སྒེར་ལ་གནོད་སྐྱོན་ཕོག་པ། དམིགས་བསལ་གནོད་སྐྱོན། རྒྱུད་དེ་གནོད་སྐྱོན་བྱུང་བ་སོགས་དང། ཡང་ན་ཚོང་ཟོག་ལ་སྐྱོན་ཤོར་བ། དེས་རྐྱེན་བྱས་ཏེ་ཡིག་ཆ་བོར་རླག་ཤོར་བ་དང་། ཚོང་ལ་བར་ཆད་བྱུང་བ་སོགས་ཀྱི་རིགས་ཐམས་ཅད་ལ་འགན་གང་ཡང་ཁུར་རྒྱུ་མིན། ",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "ངའི་སཡི་ཕྷོན་IP ཁ་བྱང་ཡང་ཡང་བརྗེ་དགོས་དོན་གང་ཡིན་ནམ།",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "ངའི་སཡི་ཕྷོན་མཐུད་ཀ་དེ་སྐབས་རེ་ཆད་དགོས་དོན་གང་ཡིན་ནམ།",
        "description": "FAQ question."
    },
    "privacy-bulletin-meta-title": {
        "message": "གསང་དོན་གསལ་བསྒྲགས།",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "ཨོན་ཌ་རིའུ་ལ་ཆགས་ལ་གནས་ཚུལ་དང་གསང་རྒྱ་དོན་གཅོད་ལས་ཁུངས།",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "བཀོལ་སྤྱོད་དང་ཁྱབ་ཚད།",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "མཉེན་ཆས་གསོག་ཉར།",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "ང་ཚོ་ག་རེ་བྱེད་ཀྱི་ཡོད་དམ།",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "ཁྱེད་རང་གང་དུ་འགྲོ་འདོད་ནའང་སླེབས་ཐུབ།",
        "description": ""
    },
    "faq-screen-filter-question": {
        "message": "Android མཉེན་ཆས་ལ་སཡི་ཕྷོན་ཐོག་མར་མཐུད་སྐབས།\" ང་མཉེན་ཆས་འདི་ལ་ཡིད་ཆེས་ཡོད། \"ཅེས་པ་འདི་འདེམས་མི་ཐུབ་པའི་རྒྱུ་མཚན་གང་ཡིན།",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "གལ་ཏེ་ང་ཚོས་དྲྭ་ནད་ཀྱི་དཀའ་ངལ་སེལ་དགོས་ན་ང་ཚོས་དུས་ཚོད་ཐུང་ཐུང་ཞིག་གི་ནང་གློག་འཕྲིན་ཞབས་ཞུ་འཕྲུལ་ཆས་ཆ་ཚང་ཞིག་བེད་སྤྱོད་བྱེད་ཐུབ། གལ་ཏེ་ཁྱེད་ཀྱི་དེའི་དུས་སུ་གློག་འཕྲིན་གཏོང་བ་ཡིན་ན་ཁྱེད་རང་གི་གློག་འཕྲིན་ཁ་བྱང་དེ་སྒྲིག་སྲོལ་ཉིན་ཐོའི་ནང་དུ་འཁོད་ཀྱི་ཡོད། ཉིན་ཐོ་དེ་དག་ནི་བདུན་ཕྲག་གཅིག་གི་རྗེས་སུ་སུབ་ཀྱི་རེད།",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "ཞབས་ཞུ་འཕྲུལ་ཆས་གསར་པ་དེ་ཐེངས་ག་ཚོད་གསར་དུ་རྙེད་ཐུབ་བམ།",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "སཡི་ཕྷོན་ཚོང་ཤག་མཉེན་ཆས།",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "སཡི་ཕྷོན་ནི་དགག་བྱ་མེད་པའི་ཁུངས་ཀྱི་ལས་འཆར་ཞིག་ཡིན། ང་ཚོའི་Bitbucket དང་ Github གཉིས་ཀྱི་ལས་འཆར་གྱི་དྲྭ་ཤོག་སྟེང་དུཨང་རྟགས་ཀྱི་ཁུངས་དང་བཟོ་བཀོད་ཡིག་ཆ་རགས་ཐུབ།",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "ཁྱེད་རང་གི་རྒྱལ་ཁབ་དང་། མཉམ་སྦྲེལ་ལམ་ཡང་ན་སློབ་གཉེར་ཁང་ནས་ཞིབ་བཤེར་བྱེད་འདུག",
        "description": ""
    },
    "page-keyword-download": {
        "message": "ཕབ་ལེན།",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "སཡི་ཕྷོན་དྲྭ་ཚིགས་འདི་རང་གིས་དྲྭ་ཐོག་སྒང་ལ་ཡོད་པའི་གནད་ཚུང་རྣམས་ཐད་ཀར་བེད་སྤྱོད་ཡོང་ཐབས་སུ་དམིགས་ནས་བཟོས་པ་ཞིག་རེད། སཡི་ཕྷོན་གྱིས་རང་གི་དྲྭ་ཐོག་སྒང་ལ་སྒེར་སྲུང་གི་ནུས་པ་ཆེ་རུ་གཏོང་གི་མེད་ལ་འདི་དྲྭ་རྒྱ་སྲུང་སྐྱོབ་བྱེད་མཁན་གྱི་ལག་ཆ་ཞིག་ལ་ངོས་འཛིན་བྱས་ནའང་མི་འགྲིག",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "གློག་འཕྲིན་ཞབས་ཞུ་འཕྲུལ་ཆས་ཀྱི་གློག་འཕྲིན་རེ་འདུན་ཞུ་མཁན་ག",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "ལམ་ཡིག",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "ཡིག་ཚགས་རྣམས་བདུན་ཕྲག་གཅིག་ལས་མང་པ་ཉར་གྱི་མེད། ང་ཚོས་སྤྱོད་མཁན་གྱི་གྲངས་ཐོ་དེ་དུས་ཡུན་གང་མཚམས་ཉར་གྱི་ཡོད། ངེས་པ་མེད།",
        "description": ""
    },
    "privacy-information-collected-websites-head": {
        "message": "དྲྭ་ཚིགས།",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "དྲྭ་ཚིགས་ཀྱི་ནང་དོན་ལག་ཁྱེར།",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "སཡི་ཕྷོག་ཚཽང་ཤག་ཚོས་གཤམ་གྱི་དགག་བྱ་མེད་པའི་རྒྱུ་ཆའི་ཁུངས་བེད་སྤྱོད་བྱེད་ཀྱི་ཡོད།",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "འབྲེལ་གཏུགས།",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<strong>མཛུབ་འདེམས་བྱས་ཏེ་གསར་སྒྱུར་བྱས་</strong> གལ་ཏེ་སཡི་ཕྷོན་རང་འགུལ་གསར་སྒྱུར་ཐོག་འཁོར་སྐྱོད་མ་བྱས་པའམ་(དཔེར་ན། གལ་ཏེ་དེ་བཀག་འགོག་བྱས་ཚེ་) ཁྱེད་རང་ལ་ཕབ་ལེན་དྲྭ་ཤོག་ནས་སཡི་ཕྷོན་གྱིས་ཕབ་བཤུས་གསར་པ་ཞིག་ལེན་ནས་དེའི་སྐོར་གྱི་གནས་ཚུལ་འཚོལ་ཐུབ།</a>.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "faq-ios-sideloading-question": {
        "message": "ངའི་IOS ཡོ་བྱད་ནང་ལ་སཡི་ཕྷོན་གང་འདྲ་སེ་བྱས་ནས་ཟུར་བཅུག་བྱེད་དགོས་སམ།",
        "description": "FAQ question."
    },
    "download-title": {
        "message": "སཡི་ཕྷོན་ཕབ་ལེན།",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "ཨེན་ཀྲོཌ་ནང་གི་སཡི་ཕྷོན་ཚོང་ཤག་རེ་རེ་ནས་ཨེན་ཀྲོཌ་APK ཡིག་ཆའི (\".apk\") ་ངོ་བོར་སྐྱེལ་འདྲེན་བྱེད་ཀྱི་ཡོད་ཅིང་། དེ་ནི་Psiphon Inc གིས་གློག་གི་གྲངས་འཛིན་ཐོག་ནས་མིང་རྟགས་བཀོད་ཡོད།  Psiphon Inc. གི་དམངས་ཀྱི་ལྡེ་མིག་ཆོག་མཆན་ལག་ཁྱེར་གཤམ་དུ་ཡོད།",
        "description": ""
    },
    "download-android-direct": {
        "message": "ཨེན་ཀྲོཌ་ཆེད་དུ་སཡི་ཕྷོན་ཐད་ཀར་ཕབ་ལེན།",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "མདུན་ངོས།",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "ཁྱེད་རང་གིས་སཡི་ཕྷོན་རྒྱུད་དེ་དགོངས་འཆར་འབུལ་བའི་སྐབས་བརྟག་དཔྱད་བྱས་པའི་ཡིག་ཆ་འདིའི་་ཁོངས་སུ་སྡུད་པའི་གདམ་ཀ་སྤྲད་ཀྱི་ཡོད། ཡིག་ཚགས་དེ་དག་གིས་ང་ཚོར་ཕྲད་པའི་དཀའ་ངལ་སེལ་ཐབས་ལ་ཕན་ཐོག་ཅིང་འདིས་སཡི་ཕྷོན་དཀའ་ཚེགས་མེད་པའི་ཐོག་བེད་སྤྱོད་བྱེད་ཆོག ཡིག་ཆ་འདི་སྤྲད་མ་སྤྲད་ཁྱེད་རང་གི་གདམ་ཀ་རེད། ཁྱེད་རང་གིས་ཡིག་ཆ་དེ་མ་གཏོང་གོང་ལ་གསང་སྡོམ་བྱེད་ཀྱི་ཡོད། དེ་ང་ཚོས་མ་གཏོགས་གསང་དཀྲོལ་བྱེད་མི་ཐུབ། ཡིག་ཆའི་ནང་གི་གནས་ཚུལ་དེ་དག་བབས་སྟེགས་སོ་སོར་མི་འདྲ་བ་ཡོད་ཀྱང་འདིའི་ནང་དུའང་ཚུད།:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "ང་ཚོ་སུ་རེད།",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "རེད། ཁྱེད་རང་གི་བལྟ་ཆས་སྒྲིག་བཀོད་ལ་ཞིབ་བཤེར་བྱས་ནས་སྒྲིག་སྲོལ་ངོ་ཚབ་ནང་དུ་བལྟ་ཆས་འདི་བེད་སྤྱོད་གཏོང་ཐུབ་པ་ངེས་པར་དུ་བཟོ་དགོས།",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "ཨེན་ཀྲཌོ:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "གློག་འཕྲིན་ལན་འདེབས།",
        "description": ""
    },
    "download-android-amazon": {
        "message": "ཨེན་ཀྲོཌ་ཆེད་དུ་སཡི་ཕྷོན་ནང་གི་ཨེ་མ་ཛོན་མཉེན་ཆས་གསོག་ཉར་ཁང་།",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "user-guide-windows-image-1-alt": {
        "message": "སཡི་ཕྷོན་ལག་བསྟར་བྱེད་མཁན་ཚོའི་ཆེད་དུ་ཝིན་ཌོ་སྲུང་སྐྱོབ་ཉེན་བརྡ་གསལ་སྟོན་བྱས་པའི་བརྙན་པར་ཁག",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "གལ་ཏེ་ཁྱེད་རང་གྷུ་གྷལ་་མཉེན་ཆས་གསོག་ཉར་ཁང་བེད་སྤྱོད་གཏོང་མི་ཐུབ་ན། ཁྱེད་ཀྱིས་ཨེན་ཀྲོཌ་ནང་གི་སཡི་ཕྷོན་ཐད་ཀར་ཕབ་ལེན་དང་འགྲིག་བཅུག་འདི་ནས་བྱེད (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">ཟུར་འཇུག</a>\") ",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "སྒོར་སྤྱོད་ལམ་སྟོན།",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "ང་ཚོའི་སྐོར།",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "གློག་འཕྲིན་རེ་འདུན་གྱི་ཟླ་ཚེས་དང་དུས་ཚོད་ལན་འདེབས།",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "སྦྱིན་བདག་གི་ཕྲེད་དར།",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "སཡི་ཕྷོན་དྲྭ་རྒྱ་རྒྱུད་དེ་མཚམས་ཀྱི་ཕྱི་རོལ་ལ་འབྲེལ་མཐུད་བྱེད་སྐབས་གཤམ་གྱི་མཐུད་སྒོ་དེ་དག་ལ་བཀག་སྡོམ་མེད།  <code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>.འདིར་ལྟོས་ <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">གྲོས་བསྡུར</a> གནས་ཚུལ་འཕར་མ་ཤེས་འདོད་ན་གོང་གི་དྲྭ་ཚིགས་ལ་གཟིགས། གློག་འཕྲིན་འདི་རྣམས་མཐུད་སྒོ་25 སྒང་ལ་མཚམས་ཀྱི་ཕྱི་རོལ་ལ་འབྲེལ་མཐུད་བྱེད་མི་ཐུབ། འདིར་ལྟོས་ <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">གྲོས་བསྡུར་</a> གནས་ཚུལ་འཕར་མ།",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "མཉེན་ཆས་ཉར་གསོག་ཕབ་ལེན།",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "འགྲོ་གྲོན་གཏོང་མཁན། ཁྱབ་བསྒྲགས་དང་ཞལ་འདེབས།",
        "description": "Page title for the Sponsorship page"
    },
    "faq-check-version-question": {
        "message": "ང་ལ་ད་ལྟ་ཡོད་བཞིན་པའི་སཡི་ཕྷོན་ཐོན་ག་རེ་ཡིན་མིན་ཇི་ལྟར་ཞིབ་བཤེར་བྱེད་དགོས་སམ།",
        "description": ""
    },
    "site-title": {
        "message": "སཡི་ཕྷོན་:ཁྱེད་ཀྱི་དྲ་རྒྱར་རང་དབང།",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "སྦྱིན་བདག་བྱེད་མཁན།",
        "description": ""
    },
    "page-keyword-privacy": {
        "message": "གསང་དོན།",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "སཡི་ཕྷོན་གྱིས་རང་འགུལ་ཐོག་ནས་ཁྱེད་རང་གི་འཕྲུལ་ཆས་འགྲོ་ལུགས་དེས་ས་གནས་ས་ཁུལ་གྱི་HTTP/HTTPS ངོ་ཚབ་དང་ས་ཁུལ་གྱི་ SOCKS ངོ་ཚབ་བེད་སྤྱོད་བྱེད་ཐུབ་པར་སྒྲིག་བཀོད་བྱས་ཡོད། སཡི་ཕྷོན་གྱིས་དམིགས་བསལ་སྒྲིག་བཀོད་བྱས་མེད་ན་ངོ་ཚབ་ཁག་གི་མཐུད་སྒོའི་ཨང་གྲངས་དེ་ངེས་མེད་ཀྱི་ཐོག་ནས་འདེམ་སྒྲུབ་བྱེད་ཀྱི་རེད། ཝིན་ཌོ་མཉེན་ཆས་ནང་བེད་སྤྱོད་བྱེད་བཞིན་པའི་ངོ་ཚབ་འཕྲུལ་ཆས་འགྲོ་ལུགས་སྒྲིག་བཀོད་དེ་རང་འགུལ་ངང་ནས་ངོ་ཚབ་ཏུ་འགྱུར་གྱི་ཡོད། ཁྱེད་རང་གིས་མཛུབ་འདེམས་སྒྲིག་བཀོད་བྱས་ཏེ་མཉེན་ཆས་གཞན་དག་གིས་ས་ཁུལ་ངོ་ཚབ་བེད་སྤྱོད་བྱས་ནའང་འགྲིག་གི་རེད། ཝིན་ཌོ་ནང་གི་སཡི་ཕྷོན་དང་ཨེན་ཀྲོཌ་ནང་གི་སཡི་ཕྷོན་གཉིས་ཀས་ས་ཁུལ་ང་ོཚབ་དེ་ཚོ་འཁོར་སྐྱོད་བྱེད་ཐུབ།",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "གསང་དོན་དང་བདེ་སྲུང་།",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "སཡི་ཕྷོན་གྱིས་L2TP/IPsec VPN སྒྲིག་གཞི་བེད་སྤྱོད་བྱས་ཡོད།",
        "description": ""
    },
    "license-distribution-header": {
        "message": "འགྲེམ་སྤེལ།",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "དྲྭ་འབུ་འགོག་བྱེད་ཀྱི་ཐོན།",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "ཝིན་ཌོ་ཆེད་དུ་སཡི་ཕྷོན་བེད་སྤྱོད་གཏོང་རྗེས་ངའི་གློག་ཀླད་དེ་བཞིན་དྲྭ་རྒྱར་མཐུད་ཐུབ་ཀྱི་མིན་འདུག",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "སུས་སཡི་ཕྷོན་ནང་འཇུག་བྱས་ནས་མཉེན་ཆས་དང་མཐུད་ཚེ་བབས་སྟེགས་ཀྱི་དྲྭ་ཤོག་མཐོང་ཐུབ། དྲྭ་ཤོག་འདིར་བདུན་ཕྲག་དེ་ནས་སྦྱིན་བདག་བྱ་རྒྱུའི་གོ་སྐབས་ཡོད།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-step-11": {
        "message": "\"ཡོངས་ཁྱབ་\" ཀྱི་སྡེ་ཚན་ནང་། གཤམ་གྱི་བར་དུ་མར་འགྲིལ་ནས་\"ཡོ་བྱད་སྟངས་འཛིན་\"སྣོན།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "faq-autoproxy-question": {
        "message": "<a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">ངས་རང་འགུལ་ངོ་ཚབ་བེད་སྤྱོད་བྱེད་ཀྱི་ཡོད། ངས་ཝིན་ཌོ་ནང་གི་སཡི་ཕྷོན་ལ་ངའི་སྒྲིག་སྲོལ་ངོ་ཚབ་སྒྲིག་བཀོད་སྡེབ་སྒྲིག་མ་བྱས་རོགས་ཞེས་གང་འདྲ་བྱས་ནས་ལབ་དགོས་སམ།",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "ཁྱེད་རང་གྷུ་གྷལ་དཔྱད་ཞིབ་ནང་འཛུལ་བའི་སྐབས་ཀྱི་གྷུ་གྷལ་བེད་སྤྱོད་བྱེད་ཐུབ་པ་དང་གནས་ཚུལ་ཉར་བ་རྣམས་<a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">གྷུ་གྷལ་དཔྱད་ཞིབ་བེད་སྤྱོད་བྱེད་ཆོག་པའི་ཆ་རྐྱེན་</a> དང་<a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">གྷུ་གྷལ་གསང་དོན་སྲིད་བྱུས་གཉིས་ཀྱི་འོག་དམ་བསྒྲགས་བྱེད་ཀྱི་ཡོད།</a>ཁྱེད་རང་གིས་དྲྭ་རྒྱ་བལྟ་ཆས་ནང་གི་གདམ་ཀ་སྒྲིག་བཀོད་ནང་འཛུལ་ཏེ་ཡིག་ཆ་གསོག་ཉར་སྒོ་རྒྱབ་ནའང་འགྲིག་གི་རེད།",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "ངའི་ISP ཡིས་ང་་སཡི་ཕྷོན་བེད་སྤྱོད་བྱེད་ནས་དྲྭ་རྒྱའི་སྒང་ལ་གང་བྱེད་ཀྱི་ཡོད་མིན་མཐོང་ཐུབ་བམ།",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "སཡི་ཕྷོན་གྱིས་ཐོ་གཞུང་དཀར་པོའི་DNS རྙོག་ཟིང་བཀག་སྡོམ་བྱེད་ཀྱི་ཡོད་པ་དང་DNS ཞབས་ཞུ་འཕྲུལ་ཆས་ཞིབ་ཚགས་པོའི་ངང་ནས་བརྟག་དཔྱད་བྱེད་ཀྱི་ཡོད། སཡི་ཕྷོན་མཉེན་ཆས་ཀྱིས་རང་འགུལ་གྱིས་ཁྱེད་རང་གི་VPN DNSཞབས་ཞུ་འཕྲུལ་ཆས་སྒྲིག་བཀོད་བྱེད་ཀྱི་ཡོད། གལ་ཏེ་ཁྱེད་རང་ལ་DNS ནོར་སྐྱོན་ཤོར་ཡོད་ན་ \"DNS Changer \"དྲྭ་འབུས་་DNS ཞབས་ཞུ་འཕྲུལ་ཆས་སྒྲིག་བཀོད་ལ་གནོད་སྐྱོན་ཡོད་མེད་བརྟག གཤམ་གྱི་དྲྭ་ཚིགས་སྒང་ནས་གནས་ཚུལ་མང་པོ་རགས་ཐུབ།<a href=\"https://en.wikipedia.org/wiki/DNSChanger\">འདི་ལ་ཡོད།</a>.",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "དཀལ་ངལ་སེལ།",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "སཡི་ཕྷོན་གྱི་སྐོར་ལ་གནས་ཚུལ་གསར་ཤོས་འདི་ལེན།",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "ཝིན་ཌོ་སྒང་ལ་པར་རིས་སྟོན་ཆེད་སིཡི་ཕྷོན་འགོ་འཛུགས་བཞིན་པ།",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "རང་འགུར་ཐོག་ནས་ཝིན་ཌོ་ནང་གི་སཡི་ཕྷོན་གསར་བསྒྱུར་གྱི་བྱེད་སྒོ་དེར་མིང་གསར་པ་བཏགས་ནས་ཐོན་རྙིང་པ་འདི་“psiphon3.exe.orig”ཡིག་ཆ་རྙིང་པ་འདི་དང་“.orig” གི་མདུན་དུ་ཡོད་པའི་དྲྭ་མིང་རྣམས་བདེ་འཇགས་ཐོག་སུབ་ཐུབ། ",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "ང་ཚོས་དྲྭ་སྣོད་ནང་གསོག་ཉར་བྱས་པའི་\"རྒྱང་སྦྲེལ་ཞབས་ཞུའི་འཕྲུལ་ཆས་ཐོ་གཞུང་\"ལ་བེད་སྤྱོད་གཏོང་མཁན་མང་ཉུང་ག་ཚོད་ཡོད་མེད་གཏན་འབེབས་བྱེད་ཀྱི་ཡོད། འདིས་བེད་སྤྱོད་གཏོང་མཁན་ག་ཚོད་མཐུད་ཐུབ་མིན་ང་ཚོར་ཤེས་རྟོགས་ཡོང་བ་ལ་ཕན་གྱི་ཡོད།",
        "description": ""
    },
    "download-nav-title": {
        "message": "ཕབ་ལེན།",
        "description": "text for the Download page navigation item"
    },
    "about-who-we-are-exec-team-para-2": {
        "message": "སྐུ་ཞབས་ཀལ་ཀཱ་ཐུ་རིཡ་arl Kathuria མཆོག་ནི་ཚོང་ལས་བཏང་འཛིན་པའི་VP ཡིན་ཞིང་ཉེ་ཆར་དབྱིན་ཇིའི་རྒྱལ་ས་ལོན་ཌན་ནས་ད་ལྟ་ཊོ་རོན་ཌོའི་རུ་ཁག་ནང་མཉམ་ཞུགས་གནང་པ་ཡིན། ཁོང་ནི་ང་ཚོའི་རྒྱང་བསྲིང་དང་འགྲེམ་སྤེལ་ཚན་པའི་མཉམ་ལས་པ་ཁག་དང་མཉམ་དུ་ཚོང་ལས་ཀྱི་འབྲེལ་ལམ་བཏང་འཛིན་གནང་བའི་འགན་འཁྲི་བཞེས་པ་མ་ཟད། ང་ཚོའི་བཟོ་ལས་ཁང་ལ་གོ་སྐབས་གསར་པ་གང་ཡོད་མིན་འཚོལ་ཞིབ་ཀྱང་གནང་གི་ཡོད།",
        "description": ""
    },
    "faq-android-enable-sideloading-answer-para-0": {
        "message": "\"ཟུར་བཅུག\" ཅེས་པ་ནི་རང་གི་ཡོ་བྱད་ནང་རྩེད་ཆས་གསོག་ཉར་ཁང་རྒྱུད་མི་དགོས་པར་མཉེན་ཆས་འགྲིག་བཅུག་བྱས་པ་ལ་ཟེར། འདི་ནི་རྩེད་ཆས་གསོག་ཉར་ཁང་བེད་སྤྱོད་མི་བྱེད་མཁན་དང་རང་གི་ས་ཁུལ་ལ་མཉེན་ཆས་འདི་དག་མེད་པ་ལ་ཕན་ཐོག་དང་དགོས་མཁོ་སྒྲུབ་ཐུབ།",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "གོང་སྤོས་ཀྱི་གྲངས་ཐོ།",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "དམ་བསྒྲགས།",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "ཁྱེད་རང་གི་སཡི་ཕྷོན་ཕབ་ལེན་འདི་ཁུངས་ལྡན་ཡིན་པ་ར་སྤྲོད་གནང་རོགས།",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "སཡི་ཕྷོན་རུ་ཁག་གི་སྒེར་སྤྱོད་དྲྭ་ཚིགས།",
        "description": ""
    },
    "faq-ios-sideloading-image-5-alt": {
        "message": "iOS དྲྭ་ཤེལ་ཨ་མའི་སྒྲིག་བཀོད་འགོ་འཛུགས་བྱེད་མཁན་གྱི་དྲྭ་ཤེལ་པར་ལེན།",
        "description": "Alt text for an iOS sideloading image"
    },
    "faq-ios-sideloading-sideloading-answer-step-13": {
        "message": "དྲྭ་ཡོལ་རྗེས་མ་དེར་\"ཡིད་ཆེས་\"བྲིས་པའི་དངོས་པོ་དེ་སྣོན།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "user-guide-windows-para-4": {
        "message": " SSH དང་ SSH+ ཚུལ་གཉིས་ཀྱི་ནང་ལ་སཡི་ཕྷོན་གྱིས་རང་འགུལ་ཐོག་ནས་ཝིན་ཌོ་ངོ་ཚབ་སྒྲིག་བཀོད་ལམ་ལུགས་སྒྲིག་ཅིང་། མཉེན་ཆས་ཀྱི་ཆེད་དུ་དྲྭ་ཟིང་དེ་དག་སྒྲིག་བཀོད་ལ་ལྟོས་པ་རྣམས་སཡི་ཕྷོན་རྒྱུད་དེ་ཡུར་བའི་ནང་འགྲོ་ཐུབ། དྲྭ་རྒྱའི་བལྟ་ཆས་མང་ཆེ་བས་སྒྲིག་བཀོད་དེ་དག་ལ་ལྟོས་ཚབས་ཆེན་པོ་ཡོད།",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "ང་ཚཽར་འབྱོར་བའི་གློག་འཕྲིན་རེ་རེ་བའི་གཤམ་གྱི་གནས་ཚུལ་རྣམས་གསོག་ཉར་བྱེད་ཀྱི་ཡོད།",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "ཁྱབ་བསྒྲགས།",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "སཡི་ཕྷོན་ཨིཀ་Psiphon Inc.ལས་གཞན་པ་སུ་ཡིས་གྲངས་ཐོ་འདི་མཐོང་ཐུབ།",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "གྲངས་ཐོའི་རེའུ་མིག་ནང་ཨེན་ཀྲོཌ་ནང་ལ་སཡི་ཕྷོན་འགྲོ་བཞིན་པའི་པར་འདི་སྟོན་གྱི་འདུག",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "སཡི་ཕྷོན་ཞབས་ཞུ་འཕྲུལ་ཆས།",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "ཟིན་ཐོའི་བཏང་འཛིན་དེ་བཞིན་ཨེ་མ་ཛོན་Amazon S3 bucket ནང་དུའང་གསོག་ཉར་བྱས་ནས་ཡོད། དེས་ན་ཨེ་མ་ཛོན་གྱིས་ཀྱང་་ཟིན་ཐོའི་བཏང་འཛིན་ཐུབ། ཨེ་མ་ཛོན་གྱིས་ཡིག་ཆ་རྣམས་གཅེས་ཉར་བྱེད་ཅིང་གནས་ཚུལ་དེ་དག་ལ་བཏང་འཛིན་ཐུབ་ཡོད།",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "སཡི་ཕྷོན་འགོ་འཛུགས་པའི་སྐབས་དོ་བདག་སོ་སོའི་ཐོན་གང་ཡིན་པ་དེ་ཐིགས་ཕྲེང་དང་པོའི་ནང་གི་ཐོ་བཀོད་ནས་གསལ་སྟོན་ཐུབ།",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "དྲྭ་ཤོག་གནས་བབས་འདེམས་ཚར་སོང་།",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>ཉེན་བརྡ།:</b> ཉེ་ཆར་ <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">ལན་སྤྲད་པ། </a> ཉེན་ཁ་ཡོད་ཚེ་ཨེན་ཀྲོཌ་མཉེན་ཆས་མཚན་རྟགས་ཀྱིས་བརྟག་དཔྱད་བྱས་ནས་  APKs དྲྭ་འབུ་ངོ་མ་ཡིན་པའི་བརྡ་ལན་རྫུན་མ་ཞིག་སྤྲད་ཀྱི་རེད། སོང་ཙང་ང་ཚོས་སྤྱོད་པ་པ་ཚོར་གྷུ་གྷལ་ར་སྤྲོད་མཉེན་ཆས་འདི་ཁ་ཕྱེ་དགོས་པའི་ངོས་སྦྱོར་བྱེད་ཀྱི་ཡོད། <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">འདིར་ཡོད་</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "དྲྭ་རྒྱ་གཅིག་བེད་སྤྱོད་བྱས་པའི་ IP ཁ་བྱང། སྤྱོད་པ་པོའི་ངོ་ཚབ་དང་། དུས་ཀྱི་ཐམ་ཀ་བཅས་ཀྱི་གྲངས་ཐོ་ཕྱོགས་བསྡུས་བྱེད་ཀྱི་ཡོད། གྲངས་ཐོ་དེ་དག་རྒྱུན་སྤྱོད་བྱེད་བཞིན་པའི་སྐབས་སུ་ང་ཚོས་བེད་སྤྱོད་བྱེད་མཁན་གྱི་གྲངས་རྣམས་རང་རང་གི་ས་གནས་ས་སོར་བགོས་ཏེ་དྲི་བ་ཡོད་པའི་ཡིག་ཆ་རྣམས་བེད་སྤྱོད་བྱེད་ཐུབ།",
        "description": ""
    },
    "faq-ios-sideloading-image-8-alt": {
        "message": "iOS ཡོ་བྱད་བཏང་འཛིན་སྒྲིག་བཀོད་དྲྭ་ཤེལ་གྱི་པར་ལེན་བྱས་ནས་ སྤྱོད་པ་པོའི་གློག་འཕྲིན་ཁ་བྱང་དང་མཚུངས་པའི་རྣམ་གྲངས་གཞན་རྣམས་གསལ་སྟོན་བྱེད།",
        "description": "Alt text for an iOS sideloading image"
    },
    "page-keyword-http-proxy": {
        "message": "http ངོ་ཚབ།",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "ང་ཚོའི་སྐོར།",
        "description": "text for the About page navigation item"
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "སྒྲིག་གཞི་རེ་རེ་ལ་ཐེངས་ག་ཚོད་བེད་སྤྱོད་གཏོང་མིན་དང་། དོན་གོ་མི་ཆོད་པའི་ནོར་སྐྱོན་ཅན་གྱི་ཨང་རྟགས་བེད་སྤྱོད་བྱེད་དམ།",
        "description": ""
    },
    "privacy-para-1": {
        "message": "སཡི་ཕྷོན་ནི་སྤྱོད་མཁན། འགྲེལ་སྤེལ་བ། མཁྲོ་སྤྲོད་བྱེད་མཁན་ཚོའི་འདོད་མོས་ཀྱི་གསང་དོན་རྣམས་སྲུང་སྐྱོབ་བྱེད་རྒྱུའི་ཁས་ལེན་དམ་བཅའ་བརྟན་པོ་ཡོད། གསང་དོན་སྲིད་བྱུས་འདིས་ཆེད་དུ་དམིགས་ནས་ཁྱེད་རང་སྒེར་གྱི་གནས་ཚུལ་རྣམས་བེད་སྤྱོད་གང་འདྲ་གཏོང་མིན་ཐད་ལ་གནས་ཚུལ་སྟེར་གྱི་ཡོད། སཡི་ཕྷོན་ནི་ཁེ་ན་ཌའི་མཉམ་འབྲེལ་ཞིག་དང་དེའི་ལས་ཁུངས་ཨ་མ་འདི་ཨོན་ཀྲ་རིཡོ་ནང་ཡོད། ང་ཚོའི་གསང་དོན་སྲིད་བྱུས་ནི་ཁེ་ན་ཌ་དང་ཨོན་ཀྲ་རིཡོ་གཉིས་ཀྱི་གསང་བའི་སྒྲིག་ཁྲིམས་མཚོན་ཐུབ་ཀྱི་ཡོད།",
        "description": ""
    },
    "faq-ios-sideloading-sideloading-answer-step-1": {
        "message": "<a href=\"download.html\">རང་གི་གློག་ཀླད་སྒང་ལ་སཡི་ཕྷོན་བལྟ་ཆས་.ipa”ཕབ་ལེན་བྱེད་</a>ཕབ་ལེན་བྱས་པ་འདི་ཕལ་ཆེར་རང་གི་ཡིག་ཁུག་ནང་དུ་ཉར་ཚགས་བྱེད་ཡོད།",
        "description": "One step of the instructions that answer the FAQ question 'How do I “sideload” Psiphon on my iOS device?'"
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "དྲྭ་རྒྱའི་ཁྱབ་བསྒྲགས།",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "faq-ios-sideloading-sideloading-answer-intro-2": {
        "message": "སཡི་ཕྷོན་བལྟ་ཆས་་ཁྱེད་རང་གི་IOS ཡོ་བྱད་ནང་ <a href=\"http://www.cydiaimpactor.com/\">Cydia Impactor</a> tool.བེད་སྤྱོད་བྱས་ཏེ་ཟུར་བཅུག་བྱེད་ཆོག ཁྱེད་རང་གི་ཡོ་བྱད་བཙོན་གྲོལ་(jailbroken)གཏོང་མི་དགོས། ཁྱེད་རང་ལ་ Apple ID ཁ་བྱང་དང་ཡང་ན་རྒྱལ་ཁབ་སོ་སོའི་བཀག་སྡོམ་ལ་བརྟེན་ནས་རང་གི་གློག་ཀླད་ནང་ལ་ཟུར་བཅུག་བྱས་པའི་སྐབས་སུ་VPNབེད་སྤྱོད་གཏོང་དགོས་ཐུག་སྲིད་པ་རེད།",
        "description": "Part of the introduction of the answer to the FAQ question 'How do I “sideload” Psiphon on my iOS device?' Note that 'Cydia Impactor' is the name of a third-party tool and must not be translated."
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "སཡི་ཕྷོན་འདི་དུས་ཚོད་ནམ་ཡིན་དང་རྒྱུ་མཚན་དམིགས་བསལ་གང་ཡང་མི་དགོས་པར་མཇུག་བསྡུ་བ་དང་སྒོ་རྒྱབ་རྒྱུའི་ཆོག་མཆན་བདག་དབང་འདི་སཡི་ཕྷོན་ཁོ་ན་ལས་གཞན་སུ་ལའང་མེད། སཡི་ཕྷོན་བེད་སྤྱོད་བྱེད་སྐབས་ཁས་ལེན་བྱས་སྒྲིག་ཁྲིམས་རྣམས་རྩ་བ་ནས་བརྒལ་རྒྱུ་མེད།",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "ད་ལྟ་ཕྱེ་བཞིན་པའི་དྲྭ་ཤོག་སྒོ་རྒྱབ།",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "སྒེར་གསང་སྲིད་བྱུས།",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "གནས་ཚུལ་འཕར་མ་ཤེས་འདོད་ན་གཤམ་གྱི་གློག་འཕྲིན་ལ་འབྲེལ་བ་གནང་རོགས།<a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: S3 སྣོད་ཀྱི་ཟིན་ཐོ།",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "དེས་མ་ཟད་SSH དང་ SSH+ ཚུལ་གཉིས་སཡི་ཕྷོན་གྱིས་ཡུར་བ་ཁ་གྱེས་པའི་གདམ་ཀ་སྤྲད་ཅིང་། དེའི་སྐབས་སུ་རྒྱལ་སྤྱིའི་དྲྭ་ཟིང་རྣམས་ངོ་ཚབ་རྒྱུད་དེ་ཡུར་བའི་ནང་བཅུག་ལ་རྒྱལ་ནང་དྲྭ་ཟིང་རྣམས་བཅུག་མེད། \"རྒྱལ་ནང་དྲྭ་ཚིགས་རྣམས་ངོ་ཚབ་མི་དགོས་\" ལ་རྟགས་རྒྱབ་ནས་ཡུར་བ་གྱེས་པའི་གདམ་ཀ་དེ་སྒོ་ཕྱེས་། གལ་ཏེ་གདམ་ཀ་དེ་སྒོ་ཕྱེས་ཡོད་ཚེ། ངོ་ཚབ་མ་ཡིན་པའི་དྲྭ་ཚིགས་རྣམས་འཕྲིན་ཐུང་རྒྱུད་དེ་ལན་སྤྲད་ཀྱི་རེད།",
        "description": ""
    },
    "license-distribution-para": {
        "message": " Psiphon Inc. ཁོ་ནས་བཟོས་པའི་མཉེན་ཆས་ཚོང་ཤག་རྣམས་ལ་སཡི་ཕྷོན་ཞབས་ཞུ་བེད་སྤྱོད་བྱེད་རྒྱུའི་ཆོག་མཆན་ཡོད། གལ་ཏེ་ཆོག་མཆན་ལག་ཁྱེར་དེ་བཞིན་ཚོགས་སྡེ་གཞན་དག་ལ་འགྲེམས་སྤེལ་དང་དེས་སཡི་ཕྷོན་ཞབས་ཞུའི་མ་ལག་བེད་སྤྱོད་བྱས་པ་སོགས་ནི་ཁྲིམས་འགལ་ཆགས་ཀྱི་ཡོད།",
        "description": ""
    },
    "faq-ios-sideloading-image-1-alt": {
        "message": "ཡིད་ཆེས་ཡོད་པའི་གློག་ཀླད་གཞན་ལ་ཟུར་མཐུད་བྱས་མ་ཐག་ཏུ་iOS ཡོ་བྱད་གྱི་དྲྭ་ཤེལ་པར་ལེན་བྱེད།",
        "description": "alt text for an iOS sideloading image"
    },
    "user-guide-android-image-1-alt": {
        "message": "ཨིན་ཀྲོཌ་སྒྲིག་བཀོད་ནང་གི་གྷུ་གྷལ་མཉེན་ཆས་གསོག་ཉར་ཨ་མ་མ་ཡིན་པ་གཞན་གྱི་རིགས་པར་རིས་སྟོན་བཞིན་པ།",
        "description": "alt text for an image"
    },
    "page-keyword-contribute": {
        "message": "མཐུན་སྦྱོར།",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "གལ་ཏེ་ཁྱེད་རང་ལ་ཡོད་པའི་སཡི་ཕྷོན་དེ་ངོ་མ་ཁུངས་ལྡན་ཞིག་ཡིན་ན།  <a href=\"mailto:info@psiphon.ca\">send us an email</a>, specifying the AV/firewall program you use, and we will contact the AV/firewall vendor to solve the problem.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "faq-ios-sideloading-image-11-alt": {
        "message": "IOོSདྲྭ་ཡོལ་ཨ་མར་པར་ལེན་བྱས་ནས་སཡི་ཕྷོན་འགོ་འཛུགས་རྟགས་ཅན་སྟོན་རྒྱུ།",
        "description": "Alt text for an iOS sideloading image"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "འཛམ་གླིང་གི་ཕྱོགས་གང་སར་དམག་དཔུང་གི་བཙན་འོག་ཏུ་ཚུད་ནས་དེ་དག་ལ་གདོང་ལེན་བྱས་པའི་རྗེས་སུ། ད་ཆ་་ཁྱེད་རྣམས་ལ་དེའི་སྐོར་གྱི་ནང་དོན་དེ་དག་ཁྱེད་རྣམས་ས་ཕྱོག་གང་དུ་གནས་ཀྱང་རུང་། དུས་ཚོད་ག་དུས་ཡིན་ཀྱང་རུང་ང་ཚོས་རྟག་ཏུ་རོགས་རམ་བྱེད་རྒྱུར་ཤིན་ཏུ་ནས་འོས་ཤིང་འཚམས་པ་ཞིག་ཆགས་ཡོད།",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "ཁྱེད་རང་གིས་དང་པོ་<a href=\"./faq.html#authentic-android\">ཁྱེད་རང་ལ་ཡོད་པའི་སཡི་ཕྷོན་འདི་ཨེན་ཀྲོཌ་ཆེད་དུ་ཡིན་མིན་བརྟག་དཔྱད་བྱེད</a>.",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "S3 <a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">དྲྭ་སྣོད་བཏང་འཛིན་གྱི་གྲངས་ཐོ། </a> ནང་IP ཁ་བྱང་དང་། སྤྱོད་མཁན་གྱི་ངོ་ཚབ་དང་། དུས་ཀྱི་ཐམ་ཀ་བཅས་ཡོད། གྲངས་ཐོ་འདི་རྣམས་S3ཁོ་རང་གི་ནང་ལ་གསོག་ཉར་བྱེད་ཡོད། དེར་བརྟེན་ཨེ་མ་ཛོན་ལ་གྲངས་ཐོ་དེ་དག་གི་་བེད་སྤྱོད་བཏང་འཛིན་ཡོད། (གང་ལྟར་ཡང་ཨེ་མ་ཛོན་གྱིས་ཡིག་ཆ་དེ་ཚོའི་དགོས་དོན་སྒྲུབ་པས་དེ་དག་གི་གནས་ཚུལ་ཡང་བཏང་འཛིན་ཐུབ་ཀྱི་ཡོད།)སཡི་ཕྷོན་རྒྱ་སྐྱེད་པས་ཡིག་ཆ་དེ་དག་གི་་གྲངས་ཐོ། ཕྱོགས་བསྡོམས། དཔྱད་པ་སོགས་བྱས་ཤིང་། མཐར་གྲངས་ཐོ་རྣམས་སུབ་ཀྱི་ཡོད། ཡིག་ཆ་མ་སྨིན་པ་དེ་རྣམས་ཀྱང་ཕྱོགས་བསྡོམས་བྱས་མ་ཚར་བར་དུས་ཚོད་གང་མཚམས་ཤིག་ཉར་ནས་ཚོགས་སྡེ་གསུམ་པ་དང་མཉམ་སྤྱོད་བྱེད་ཀྱི་མེད།",
        "description": ""
    },
    "download-description": {
        "message": "ཝིན་ཌོ་དང་ཨེན་ཀྲོཌ་གཉིས་ཀྱི་ཆེད་དུ་རིན་མེད་ཐོག་ཐད་ཀར་སཡི་ཕྷོན་ཕབ་ལེན། ",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "གྷུ་གྷལ་དཔྱད་གླེང་།",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "ཐད་ཀར་ཕབ་ལེན།",
        "description": ""
    },
    "faq-proxy-all-ios-browser-answer-para-1": {
        "message": "The Psiphon iOS Browser app is a browser-only application and so will only tunnel data through the Psiphon browser, and will not route your other apps (like your Facebook or Twitter apps) through the Psiphon network. So, for example, if you wanted to use the Psiphon network to access your Facebook account, you would use our app to go to Facebook through the Psiphon iOS Browser app. If you were to open your Facebook app, it would route through your Wi-Fi or cellular data connection, not through the Psiphon network.",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "ང་རང་དགའ་མོས་ཆེ་ཤོས་བྱས་སའི་མཉེན་ཆས་འདི་སཡི་ཕྷོན་འཁོར་སྐྱོད་བྱེད་པའི་སྐབས་སུ་བེད་སྤྱོད་བཏང་མི་ཐུབ་པ་གང་ཡིན་ནམ། ངའི་གློག་འཕྲིན་གྱི་ཚཽང་ཤག་རྒྱུད་དེ་གློག་འཕྲིན་གཏོང་མི་ཐུབ་པའི་རྒྱུ་མཚན་གང་ཡིན།",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "མཉེན་ཆས་ཕབ་ལེན་ཆེད་དུ་རེ་བ་ཞུས་པའི་གློག་འཕྲིན་གྱི་གྲངས་ཐོ།",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "ཝིན་ཌོ་ནང་གི་སཡི་ཕྷོན་དེ་བཞིན་ཐུམ་སྒྲིལ་འགྲིག་བཅུག་གི་ངོ་བོར་འགྲེམ་སྤེལ་ནམ་ཡང་བྱ་རྒྱུ་མིན། ཝོན་ཌོ་ཚོང་ཤག་རེ་ལ་སཡི་ཕྷོན་ཡིག་ཆ་རེ་རེ་བེད་སྤྱོད་བྱས་ལ་་(\".exe\")དེ་ཡང་Psiphon Inc གྱིས་གློག་ཆས་མིང་རྟགས་བཀོད་དགོས། གལ་ཏེ་ཁྱེད་རང་གིས་མཉེན་ཆས་དེ་བེད་སྤྱོད་བྱས་པའི་ཚེ་ཝིན་ཌོ་ཡིས་རང་འགུལ་ཐོག་ནས་མིང་རྟགས་ལ་དོ་དམ་ཞིབ་བཤེར་བྱེད་ཀྱི་རེད། ཁྱེད་རང་གིས་མཉེན་ཆས་བེད་སྤྱོད་མ་བྱས་གོང་ནས་མཛུབ་འདེམས་བྱས་པའི་ཐོག་ནས་ཀྱང་དོ་དམ་བྱེད་ཆོག དེ་ཡང་ཡིག་ཆའི་\"ཁྱད་ཆོས་གླེང་སྒྲོམ་\" properties dialogཁ་ཕྱེས་ཏེ་གློག་ཆས་མིང་རྟགས་མཛུབ་སྣོན་བྱས་ཏེ་དོ་དམ་བྱེད་ནའང་འགྲིག། Psiphon Inc.ལག་ཁྱེར་དེ་བཞིནCertificate dialog Details tab་ནང་དུ་ཤར་ཏེ་SHA1 མཛུབ་ཐིལ་པར་ལེན་བྱེད་དགོས།",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "དྲྭ་ལས་སྒོ་རྒྱབ་པའི་སྐབས་སུ་སཡི་ཕྷོན་འདི་བཞིན་རང་འགུལ་གྱི་མཐུད་ཀ་ཆད་འགྲོ་གི་རེད། སྐབས་དེ་དུས་ཁྱེད་རང་ཡང་བསྐྱར་མཐུད་ཀ་རྒྱབ་པའི་ཆེད་ཀྱི་རྟགས་དེ་སྣོན་རོགས།",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "ང་ཚོས་གཤམ་གྱི་ཡིག་ཚགས་དེ་དག་སྡུད་ནས་སཡི་ཕྷོན་ལས་ཀ་ཡག་ལོས་བྱེད་ཀྱི་ཡོད་མིན་དང་། གྲགས་ཆེ་བའི་དྲྭ་ཚིགས་གང་ཡིན་མིན་དང། ཐབས་བྱུས་གང་ནུས་པ་ཆེ་བ་ཡོད་མེད་རྟོགས་ཐུབ། གནས་ཚུལ་འདི་དག་ང་ཚོའི་ལས་རོགས་ཚོ་དང་མཉམ་དུ་བགོ་འགྲེམས་བྱས། དཔེར་ན། སཡི་ཕྷོན་རྒྱུད་དེ་ལུང་གང་ནས་ཡིན་མིན་དང་ཐེངས་ག་ཚོད་ལྟ་མིན་རྣམས་ཤེས་ཐུབ།",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "སཡི་ཕྷོན་རྒྱུད་དེ་སྐུར་བའི་བཙིར་བའི་ཡིག་ཚགས།",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "སཡི་ཕྷོན་བྱེད་ལས་ཀྱི་ཉིན་ཐོ།",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}