{
    "index-hero-subtext": {
        "message": "bên kia biên giới",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "mã nguồn",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "Tôi dùng AutoProxy. Làm sao để bảo Psiphon cho Windows đừng cấu hình thiết đặt proxy hệ thống của tôi?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Văn phòng Ủy Viên Bảo vệ Quyền Riêng Tư Canada",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "Giao thức VPN nào được sử dụng bởi Psiphon cho Windows? Tại sao tôi không thể kết nối?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Chuyển đổi giữa các tabs mở",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Có bao nhiêu người sử dụng bị ảnh hưởng?",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Dữ liệu nào của người dùng sẽ được thu thập?",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Psiphon cho Windows có proxy tất cả lưu lượng Internet của tôi hay không?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Bấm vào đường dẫn Psiphon APK bên trong ứng dụng email của Android hay trình duyệt để bắt đầu cài đặt. (Nếu có lỗi, bạn có thể phải <a href=\"./faq.html#android-enable-sideloading\">kích hoạt sideloading</a>.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "Liên lạc với chúng tôi",
        "description": ""
    },
    "privacy-description": {
        "message": "Chính sách quyền Riêng Tư của Psiphon",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Bạn có thể liên lạc với Psiphon bằng cách gửi email đến:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "Tại sao hotspot và USB tethering của Android không chạy xuyên qua Psiphon?",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "Screenshot of the Android security setting that allows installation of non-Play Store apps",
        "description": "alt text for an image"
    },
    "download-ios-appstore-psiphon-vpn": {
        "message": "<strong>Psiphon for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon for iOS in the Apple App Store. This is the 'whole device' version of Psiphon, as distinct from the 'Psiphon Browser' app."
    },
    "page-keyword-proxy": {
        "message": "proxy",
        "description": "web page meta keyword used for SEO"
    },
    "download-list-join": {
        "message": "Tham gia vào <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">Danh sách nhận thư thông báo</a> của chúng tôi để nhận các thông báo quan trọng và các khuyến cáo về an ninh.",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Nhóm phát triển Psiphon",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "Linh tinh",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "Chúng tôi cũng biết là rất quan trọng để gắng sức phục vụ người dùng đằng sau hậu trường. Chúng tôi bảo vệ người dùng và dữ liệu của họ tối đa. Người dùng có thể không bao giờ biết đến những biện pháp để bảo đảm an ninh và quyền riêng tư của họ, nhưng chúng tôi biết là họ sẽ trân quý điều đó.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics cài một cookie thường trực trong trình duyệt để nhận diện bạn là một người dùng đặc thù khi bạn đến viếng trang web lần kế tiếp, nhưng cookie này không ai có thể dùng ngoại trừ Google, và dữ liệu thu thập không thể bị sửa đổi hay truy lại từ dịch vụ của các tên miền khác.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon là phần mềm nguồn mở vượt kiểm duyệt internet",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Để có thêm thông tin liên quan đến các luật riêng tư Ontario và Canada, hãy vào:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "... và đưa ban đến đó một cách an toàn.",
        "description": ""
    },
    "privacy-title": {
        "message": "Chính sách quyền Riêng Tư",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Máy chủ có email hồi đáp của chúng tôi được chứa trên vùng mây Amazon EC2. Chúng tôi gửi hai email trả lời cho mỗi email yêu cầu, và chúng tôi dùng Amazon SES cho một trong những hồi đáp. Điều này có nghĩa là Amazon có khả năng thấy email bạn gửi và hồi đáp của chúng tôi cho bạn.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Internet tự do thì tuyệt, nhưng cookies và tài khoản bị đánh cắp thì không hay chút nào. Psiphon cho bạn một lối đi an toàn vào internet, bất kỳ bạn kết nối vào mạng nào.",
        "description": ""
    },
    "user-guide-android-image-3-alt": {
        "message": "Screenshot showing the Psiphon for Android web browser",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "nguồn mở",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Sử dụng cá nhân hay chỉ định",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Screenshot showing the Psiphon for Android logs panel",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Điều kiện sử dụng",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "Làm sao mở tùy chọn \"sideloading\" của Android?",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "Chúng tôi dùng Google Analytics trên một số trang web của chúng tôi để thâu thập thông tin sử dụng. Thông tin mà Google Analytics thâu thập chỉ dùng để làm phân tích thống kê liên quan đến cách lướt mạng của bạn trên trang này. Thông tin chúng tôi lấy từ Google Analytics không có tính cách nhận diện, và cũng không kết hợp với thông tin từ các nguồn khác để tạo ra loại thông tin có tính cách nhận diện.",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "Kiểm xem bạn có dùng bộ lọc màn hình hoặc ứng dụng kiểm soát độ sáng của màn hình. Nếu có, thử tắt đi. Nhiều ứng dụng này (như Lux Auto Brightness, Twilight, Night Mode) gây trở ngại cho người dùng khi tương tác với dấu nhắc này.",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "Có giới hạn nào về cổng khi dùng Psiphon?",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "Psiphon cho Windows báo lỗi \"doc.body is null or not an object\" và không hoạt động.",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "Đường hầm kết nối an toàn mặc định của Psiphon dùng giao thức nào?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "Psiphon chúng tôi muốn người dùng có một trãi nghiệm tốt. Điều đó có nghĩa là phần mềm chúng tôi phải dễ dùng, mạng phải lẹ, và cả hai cần phải thật vững chắc. Điều này không dễ thực hiện cho các nhà phát triển, nhất là khi phần mềm phải hoạt động trong một môi trường đối nghịch thường xuyên thay đổi và phải chạy trên nhiều nền và ngôn ngữ khác nhau.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "Nhà bảo trợ",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Tương thích với Android 2.2 và mới hơn. Chế độ toàn thiết bị cần Android 4.0 và mới hơn hoặc một <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">thiết bị được root</a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Giấy phép",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Screenshot of Psiphon for Android showing the status panel",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Tôi có thể kết nối với Psiphon dành cho Windows ở chế độ VPN, nhưng tại sao nó lại rất chậm? Đôi khi các trang web hoàn toàn không tải được.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Chính sách quyền Riêng Tư",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Dữ liệu sẽ được giữ lại trong bao lâu?",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Một số thiết bị mạng hoặc các kết nối internet có thể tạo vấn đề cho L2TP/IPsec là giao thức mà Psiphon dùng trong chế độ VPN. Thử tắt chế độ VPN.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Khi nào chúng tôi làm",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "Tập tin APK có thể được xác thực bằng cách (1) trích xuất chứng chỉ từ hồ sơ lưu trữ và đảm bảo rằng mã nhận dạng của nó khớp với giá trị bên trên và (2) kiểm tra lại APK có chữ ký bằng chứng chỉ. Ví dụ như, sử dụng các công cụ dòng lệnh của Unix và Java:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Thông báo của Psiphon",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "Chúng tôi đang cập nhật <a href=\"privacy.html\">Chính sách Quyền Riêng Tư</a>. Bao gồm việc sáp nhập thông tin vào câu trả lời cho câu hỏi thường gặp \"Psiphon thâu thập thông tin gì?\".",
        "description": ""
    },
    "faq-proxy-all-ios-browser-question": {
        "message": "Trình Duyệt Psiphon cho iOS có proxy tất cả lưu lượng giao thông internet của thiết bị?",
        "description": ""
    },
    "about-description": {
        "message": "Gặp đội ngũ thực hiện phần mềm Psiphon vượt kiểm duyệt Internet",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Phiên bản hệ điều hành",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Ký sự Truy Cập Lưu Trữ",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Tại sao tôi lại thấy thông báo \"kết nối thất bại\" lặp lại nhiều lần?",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "Internet Explorer 8 cho Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-information-collected-answer-head-2": {
        "message": "Phản hồi",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "Khi bạn gửi email đến máy chủ có email hồi đáp, chúng tôi sẽ thấy địa chỉ email bạn. Trong lúc xử lý email bạn tạm thời được lưu trên máy chủ, và sẽ được xóa ngay sau khi xử lý xong (thường là vài giây). Chúng tôi không để cho email bạn được ghi vào trong ký sự của hệ thống.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Psiphon cho Windows của tôi có phải chính gốc không?",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "Nếu bạn không thể dùng Windows Update và muốn cài đặt trực tiếp Internet Explorer 7 hoặc Internet Explorer 8, bạn có thể lấy từ nơi sau đây:",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "Ứng dụng Psiphon của bạn sẽ tự động dò tìm máy chủ Psiphon mới. Khi máy chủ dùng trước đây không còn sẵn dùng nữa, một máy khác sẽ được dùng thay thế.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Trở thành nhà bảo trợ",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon làm việc chặt chẻ với nhiều tổ chức để hỗ trợ và hướng dẫn người dùng Psiphon bất cứ nơi nào. Chúng tôi chuyển ngữ phần mềm sang 15 ngôn ngữ, và thêm các ngôn ngữ khác qua  <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a>, một nỗ lực của Localization Lab.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Michael Hull là Giám đốc của Psiphon Inc., và làm việc cho Psiphon từ thuở ban đầu, khi còn là một dự án của Citizen Lab, thuộc Đại Học Toronto. Kể từ đó ông đã điều động nỗ lực phát triển phần mềm và giúp đưa những sáng kiến vào Psiphon để giữ vị trí hàng đầu trong lãnh vự này.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "Cho chứng chỉ hợp lệ trong khoảng thời gian 2014-05-08 đến 2017-09-06 mã nhận dạng SHA1 là:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-information-collected-answer-redirect": {
        "message": "Xin đọc <a href=\"privacy.html\">Chính Sách Quyền Riêng Tư</a> để biết chúng tôi thu thập thông tin nào.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "Psiphon cho Windows không có cài đặt, và do đó không hiện ra trong danh sách \"Add or Remove Programs\" của Windows. Tập tin chương trình có thể chạy từ ngăn \"Downloads\", hoặc có thể sao chép qua ngăn khác và cho chạy từ đó. Nếu bạn muốn xóa bỏ trình này, chỉ cần xoá tập tin chương trình.",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "donate-heading": {
        "message": "Đóng góp cho Psiphon",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Làm thế nào để sử dụng Psiphon trên Mobile và Windows",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "Tường lửa của mạng bạn có thể không cho phép dùng VPN. Thiết bị định tuyến ở nhà bạn có thể chưa được cấu hình để cho phép giao thức VPN đi xuyên qua; kiểm lại các thiết đặt tường lửa xem IPsec hoặc L2TP pass-through (xuyên qua) có được kích hoạt. Dịch vụ IPSec của hệ thống có thể bị tắt; kiểm lại thiết đặt và đặt các dịch vụ này khởi động tự động.",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "Làm sao để lấy phiên bản cập nhật của Psiphon?",
        "description": "FAQ question"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Nhấp vào Run, và nhập <code>regedit</code> để mở Registry Editor. Tìm và mở <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>, và ở bên phải bạn sẽ thấy <code>SkipProxySettings</code>. Đặt giá trị này thành <code>1</code> và Psiphon 3 sẽ không tự động cấu hình thiết đặt proxy hệ thống.",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "Lỗi này xảy ra trong Windowx XP nếu có Internet Explorer 6. Psiphon cho Windows cần có Internet Explorer 7 hay mới hơn. Cách tốt nhất để cài đặt phiên bản mới hơn của Internet Explorer là qua <a href=\"http://windows.microsoft.com/en-us/windows/windows-update\" target=\"_blank\">Windows Update</a>.",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "Psiphon cho Android",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "Có phiên bản Psiphon cho macOS, Linux, điện thoại Wndows, v.v...?",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "Android",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: cập nhật Chính Sách Quyền Riêng Tư",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon là phần mềm vượt kiểm duyệt cho nền Windows và Di động giúp truy cập thông tin internet không bị kiểm duyệt ",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Các câu hỏi thường gặp",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "Chúng tôi dùng Amazon S3 để lưu trữ những dữ liệu như tập tin trang web và danh sách khám phá máy chủ Psiphon. Đôi khi chúng tôi ghi lại việc tải các tập tin nàỵ  Phân tích các ký sự này giúp chúng tôi trả lời những câu hỏi như \"bao nhiêu người bắt đầu nhưng không hoàn tất việc tải xuống danh sách khám phá máy chủ?\", \"bao nhiêu phần dữ liệu tải xuống là tập tin trang web và khám phá máy chủ?\", và \"có kẻ tìm cách tấn công từ chối dịch vụ trang web chúng tôi?\"",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Nhóm ĐIều Hành",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Ký sự sự kiện bao gồm tem thời gian, mã vùng (quốc gia và thành phố) và các thuộc tính không nhận dạng bao gồm ID nhà bảo trợ (được xác định bằng bản phần mềm Psiphon được sử dụng), phiên bản phần mềm, và loại giao thức. Số lượt xem trang được tổng hợp theo thời gian và/hoặc phiên truy cập trước khi được ghi lại.",
        "description": ""
    },
    "page-keyword-blog": {
        "message": "blog",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. là một công ty của Canada và hầu hết các thành viên của nhóm chúng tôi là những người nói tiếng Anh bản địa. Điều này có nghĩa là bài đăng trên blog của chúng tôi nguyên thủy là tiếng Anh. Chúng tôi sẽ dịch chúng sang các ngôn ngữ khác khi có thể.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "Chúng tôi có hợp đồng với nhiều công ty, từ các tổ chức truyền thông quốc tế có tầm vóc đến các tổ chức nhân quyền nhỏ hoạt động ở các quốc gia đơn lẻ. Nhóm Hoạt Động và Tiếp Cận tổng hợp các tường trình cho thấy bao nhiêu người sử dụng Psiphon qua các phương tiện phổ biến của họ. Nhóm còn nghiên cứu các xu hướng và dò tim những sự kiện xảy ra có thể tác động đến luồng thông tin tự do trên Internet.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "Có hiệu lực từ 2015-06-01T00:00Z.",
        "description": ""
    },
    "alert-body": {
        "message": "Đội ngũ Psiphon khám phá ra một trường hợp mã độc ngụy trang làm trình Psiphon cho Windows. Mã độc này được phân phối dưới dạng tập tin zip mang tên \"pisphone3.zip\" trên trang www.copy.com và có thể có từ nhiều nguồn khác. Tập tin zip chứa một mã độc mang tên \"pisphone3.exe\" với thuộc tính được mô tả tại <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>. Để ý việc đánh vần sai tên. Trình Windows này không mang chữ ký số của Psiphon Inc. Không bao giờ cho chạy trình Psiphon vừa tải xuống mà không phối kiểm chữ ký số của nó, như mô tả <a href=\"#authentic-windows\">nơi đây</a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "Bạn có thể từ khước việc dùng cookies for quảng cáo bằng cách vào trang:",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "Tất cả số liệu thống kê được chia sẻ với nhà tài trợ sẽ được tổng hợp thêm theo ngày, nhà tài trợ, và khu vực.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Dữ liệu nhận qua Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Chỉ có trong chế độ VPN. Sau khi một kết nối thành công được thiết lập trong chế độ VPN, giao thông toàn bộ máy tính của bạn sẽ đi qua mạng Psiphon. Khi chế độ VPN không được kích hoạt, chỉ các ứng dụng nào sử dụng proxy HTTP và SOCKS địa phương sẽ được ủy nhiệm.",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. là một công ty có trụ sở tại Toronto, soạn thảo phần mềm nguồn mở chạy trên nhiều nền tảng giúp cho hơn 3 triệu người mỗi tuần kết nối với thông tin trên mạng. Chúng tôi là một đội ngũ tập trung vào việc cho ra phần mềm tốt nhất, giới thiệu sản phẩm mới thường xuyên và đáp ứng nhu cầu của khối người dùng trên thế giới luôn gia tăng.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Kết nối đến máy chủ Psiphon được thiết lập khi có biểu tượng màu xanh lá cây hiển thị. Trong chế độ VPN, tất cả các lưu lượng truy cập của bạn sẽ tự động đi xuyên qua Psiphon.",
        "description": ""
    },
    "license-meta-title": {
        "message": "Thỏa thuận Sử dụng cho Người Dùng Cuối",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Psiphon thu thập thông tin gì của người dùng?",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Tổng số byte chuyển tải cho một số tên miền đặc trung",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Bản tin Quyền Riêng Tư",
        "description": ""
    },
    "license-para-2": {
        "message": "Hệ thống Psiphon bao gồm \"phần mềm\" (mã nguồn và ứng dụng từ mã nguồn đó) và \"dịch vụ\" (một hệ thống gồm có phần mềm máy chủ và khách). Phần mềm và mã nguồn Psiphon dưới dạng <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">miền phí và nguồn mở</a> và <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">mang giấy phép</a> theo dạng <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU General Public License Version 3</a>. Việc sử dụng dịch vụ Psiphon được phép theo các điều khoản mô tả trong trang này.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "chỉ dẫn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "các nhà phát triển",
        "description": "web page meta keyword used for SEO"
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Để chạy Psiphon trong chế độ Kết Nối Toàn Thiết Bị Xuyên Qua Psiphon, bạn phải có Android 4.0+ hoặc thiết bị đã root.<br><br>Tùy chọn này sẽ không có cho các thiết bị không root với phiên bản Android cũ hơn.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "Tất cả dữ liệu đi qua Psiphon được mã hóa. Điều này có nghĩa là nhà mạng không thể thấy nội dung của lưu lượng giao thông internet của bạn: các trang web bạn xem, tin nhắn, tải lên, v.v...",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "Trước tháng Mười Hai 2015, Psiphon cho Android có một tính năng cho phép người dùng với thiết bị Android cũ (trước 4.0/ICS) đưa toàn thiết bị đi xuyên qua Psiphon nếu đã có root. Một phiên bản cập nhật lớn cho Psiphon lúc đó đòi hỏi phải loại bỏ tính năng đó. ",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "Tuy nhiên, xin nhớ là Psiphon được thiết kế làm công cụ vượt kiểm duyệt, chứ không được thiết kế đặc biệt cho mục tiêu chống theo dõi. Psiphon không ngăn ngừa việc lịch sử lướt mạng và cookies được giữ trên máy tính của bạn. Và trong một số chế độ và cấu hình, toàn bộ lưu lượng giao thông internet của bạn có thể không đi xuyên qua Psiphon -- chẳng hạn như nếu thiết đặt proxy của trình duyệt bị cấu hinh không đúng, hoặc nếu bạn vẫn để mở trình duyệt đó sau khi rời Psiphon.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Đầu tiên bạn nên <a href=\"./faq.html#authentic-windows\">kiểm tra lại bản Psiphon cho Windows là bản chính gốc</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "mã",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "Khi dùng Psiphon cho Windows dưới chế độ VPN, không có trang web nào tải được. Tôi nhận được thông báo lỗi cho biết tìm kiếm tên miền thất bại.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Dữ liệu gửi ra qua Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon là một công cụ vượt kiểm duyệt của Psiphon Inc. dùng công nghệ VPN, SSH và Proxy HTTP để cho bạn truy cập vào mạng không bị kiểm duyệt. Ứng dụng Psiphon sẽ tự động dò tìm ngõ vào mạng để tăng tối đa cơ hội vượt thoát kiểm duyệt.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Hướng dẫn sử dụng Psiphon chỉ cách dùng Psiphon trên nền Di Động và Windows",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Blog của chúng tôi",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Nhóm người dùng Psiphon",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "Windows",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Tuyên bố về những hạn chế trách nhiệm pháp lý",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Lưu ý là nếu bạn tải Psiphon từ một cửa hàng app, như cửa hàng Google Play hay Amazon AppStore, các cửa hàng đó có thể thu thập một số thống kê. Lấy thí dụ, đây là mô tả những gì cửa hàng Google Play thu thập:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "Câu Hỏi Thường Gặp",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "Điều cần kiểm trước tiên là bản Psiphon bạn có là chính gốc hay không. Xin <a href=\"#verify-psiphon-authentic\">theo hướng dẫn sau đây</a> để kiểm xem bản Psiphon của bạn là chính gốc. Nếu không phải chính gốc, xin <a href=\"mailto:info@psiphon.ca\">gửi email cho chúng tôi </a> với thông tin làm sao bạn có được bản đó, và nếu được, đính kèm tập tin chương trình Psiphon đó.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "CẢNH BÁO",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Việc sử dụng các dịch vụ Psiphon được cấp dưới giấy phép cá nhân, không độc quyền. Bằng việc sử dụng Psiphon, bạn đồng ý sử dụng cho mục tiêu cá nhân, không dùng cho thương mại. Bạn không được (và có thể không cho phép bên thứ ba) thuê, mướn, cấp phép, bán, bán lại hoặc phân phối sử dụng các dịch vụ Psiphon cho mục đích thương mại.",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Psiphon cho Windows có tương thích với các trình duyệt Explorer, Firefox và Chrome hay không?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "trang đầu tiên",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon cho Android tự động cập nhật và quá trình này tự động xác minh mỗi bản cập nhật là chính gốc.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Muốn lướt mạng an toàn khi dùng WiFi công cộng?",
        "description": ""
    },
    "faq-android-upgrade-bug-question": {
        "message": "Sau khi nâng cấp ứng dụng Psiphon cho Android, nó không kết nối nữa.",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "Psiphon cho Android của tôi có phải chính gốc không?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Tải ứng dụng cho Android và Windows",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "Các nền tảng chúng tôi hỗ trợ được liệt kê trong <a href=\"download.html\">Trang tải về</a>. Chúng tôi luôn nỗ lực để mở rộng hỗ trợ cho các nền khác, hy vọng rằng chúng tôi sẽ hỗ trợ hệ điều hành bạn mong muốn trong tương lai gần!",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "user-guide-windows-para-1": {
        "message": "Tải chương trình xuống và chạy. Khi bạn chạy chương trình, bạn sẽ thấy thông báo nhắc bảo mật cho biết rằng chương trình này là một sản phẩm chính thống của Psiphon Inc.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "Cho chứng chỉ hợp lệ trong khoảng thời gian 2011-06-16 đến 2012-06-21, mã nhận dạng SHA1 là:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "what-is-psiphon-heading": {
        "message": "Psiphon là gì?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Hướng dẫn sử dụng",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "cập nhật",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "Cho chứng chỉ hợp lệ trong khoảng thời gian 2012-05-21 đến 2014-07-30, mã nhận dạng SHA1 là:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-meta-title": {
        "message": "Các câu hỏi thường gặp",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon dùng SSH với thêm một tầng rối mã bên trên SSH để bảo vệ chống bị phát hiện giao thức. Đọc thêm về giao thức này <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">nơi đây</a>.",
        "description": ""
    },
    "license-title": {
        "message": "Thỏa thuận Sử dụng cho Người Dùng Cuối của Psiphon",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Bản tin Quyền Riêng Tư",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Thời gian kết nối",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "Chúng tôi kích hoạt ghi chú ký sự truy cập cho một trang web Amazon S3 \"bucket\" (tức là kiện chứa). (Vì lý do kỹ thuật, chúng tôi chạy nhiều trang web trong các bucket S3 khác nhau.) ",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Nguồn mở",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Khi dùng dịch vụ Psiphon, bạn đồng ý là dùng thế nào để không vi phạm luật lệ Canada, hay quyền hạn của bên thứ ba. ",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Làm thế nào tôi cấu hình các ứng dụng để đi xuyên qua Psiphon?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "vượt kiểm duyệt",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "Nguồn mở",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "Trang <a href=\"privacy.html\">Chính sách Quyền Riêng Tư</a> là nơi duy nhất để người dùng đọc về chính sách thâu thập dữ liệu và quyền riêng tư của Psiphon. Trang này đã được cập nhật để đề cập đến việc quảng cáo, analytics, và ghi chú ký sự cho một số trang web của chúng tôi.",
        "description": ""
    },
    "license-para-1": {
        "message": "Phần mềm này và tất cả các sở hữu trí tuệ liên hệ là sở hữu của Psiphon Inc., một công ty đăng ký tại bang Ontario với văn phòng chính tại Toronto, Ontario, Canada.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Dữ liệu nén nhận qua Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "Tại sao phần mềm tường lửa hoặc chống vi-rút bảo Psiphon là mối đe dọa?",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "Windows 8 giới thiệu một giao diện để bàn khác gọi là \"Metro\", mà sau này đổi tên lại là \"Modern UI\" (giao diện Tân Thời). Một số ít ứng dụng chỉ có thể chạy dưới \"chế độ Metro\" và một số (như Internet Explorer) có thể chạy dưới cả hạng chế độ \"Metro\" và \"Desktop\" (để bàn). Chế độ giao diện mới này vẫn còn đó trong hệ Windows 8.1 và có trong Windows 10 ở một mức độ ít hơn.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<strong>Android:</strong> Nếu bạn cài đặt Psiphon cho Android từ cửa hàng Google Play, nó sẽ được tự động cập nhật bởi cửa hàng Play khi có phiên bản mới. Nếu bạn sideload (cài theo đường tắt), ứng dụng Psiphon sẽ tải về bản cập nhật khi có, và sẽ báo cho bạn để cài đặt bản cập nhật.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "Đây là vì giới hạn của cách thực hiện hotspot và tethering của Android. Bạn sẽ thấy hoặc thiết bị tethering không nối mạng được hoặc lưu lượng giao thông không đi qua VPN.",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "Psiphon dành cho Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "Lỗi này thông thường vì đường kết nối thất thường hoặc không bền. Trên điện thoại, lỗi này có thể là vì mất sóng. Trên máy vi tính, lỗi này có thể vì Wi-Fi thất thường hoặc đường kết nối của nhà mạng không bền.",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "Bản quyền",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Việc thâu thập thông tin thường lệ của chúng tôi được mô tả trong <a href=\"./faq.html#information-collected\">Những câu hỏi thường gặp</a>. Khi nào cần tạm thời thay đổi việc thu thập thông tin, chúng tôi sẽ giải thích nơi đây và cho biết tác động là gì.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Làm thế nào để sử dụng Psiphon",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "Trả lời cho các câu hỏi thường gặp về Psiphon",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Nền ứng dụng (danh sách hệ điều hành đơn giản hóa; ví dụ như, không phải một user agent trình duyệt chi tiết)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Mở tab mới",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Nếu trang web hoặc đường dẫn để tải về bị chặn hoặc bị kiểm duyệt, bạn có thể yêu cầu gởi thẳng cho bạn qua email.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Tải qua email",
        "description": ""
    },
    "donate-body": {
        "message": "Bạn có thể giúp Psiphon cung cấp truy cập tự do vào vào Internet Mở cho tất cả mọi người. Chọn một trong những lựa chọn sau đây.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "Kích cỡ của email",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon cho Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Thiết bị có root không",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Bạn sẽ thấy một biểu ngữ của bạn chọn, nó sẽ được liên kết đến một trang trên trang web của bạn. Đây là cơ hội đặc biệt để với tới một khối đông người dùng có trình độ kỹ thuật đang dùng Psiphon để bảo mật cho việc lướt mạng.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "Chế độ toàn thiết bị cho Android được root đâu rồi?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "Chế độ toàn thiết bị cho Android được root đâu rồi?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "làm thế nào",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Trở thành nhà bảo trợ bằng cách quảng cáo trên trang bắt đầu, hoặc đóng góp cá nhân cho dự án Psiphon",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": "Tại sao tôi không kết nối với Psiphon cho Windows được trong chế độ L2TP/IPsec?",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "Cách sửa dễ nhất cho đa số là kết nối lại với Psiphon, rồi ngắt kết nối cho đúng cách.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Tham gia vào danh sách nhận tin tức của chúng tôi:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "Đôi khi Psiphon có thể ghi lại một số thông tin phụ trội nhằm giúp giải quyết một vấn đề của dịch vụ. Khi điều này xảy ra, chúng tôi sẽ thêm một tiết mục vào <a href=\"./privacy-bulletin.html\">Bản Tin Quyền Riêng Tư</a> mô tả những gì được ghi lại, được lưu giữ bao lâu, và tại sao.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Ký sự sẽ chạy từ 2014-04-17T15:00Z đến 2014-04-18T15:00Z.",
        "description": ""
    },
    "nav-language-title": {
        "message": "Chọn ngôn ngữ của bạn",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "<strong>Windows:</strong> Psiphon cho Windows sẽ tải xuống và cài đặt bản cập nhật khi có.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "Làm thế nào để gỡ cài đặt Psiphon cho Windows?",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "Khi ứng dụng kết nối vào mạng, nó sẽ khởi động trình duyệt Psiphon cài sẵn. Psiphon cho Android không tự động chuyển lưu lượng giao thông cho trình duyệt Android mặc định hay các ứng dụng khác đi qua Psiphon. Theo mặc định chỉ có trình duyệt Psiphon được đi xuyên qua mạng Psiphon.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Đánh dấu trang hiện thời",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon tự động kết nối khi bạn cho chạy. Trong lúc đang kết nối, một biểu tượng xoay tròn được hiển thị. Bạn có thể chọn một trong các chế độ kết nối an toàn: VPN (L2TP qua IPsec), SSH, hoặc SSH+ (tức SSH với kỹ thuật rối mã, thêm một lớp ngẫu nhiên bên trên SSH để tránh bị dò ra giao thức).",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "Ngoài ra có những kỹ thuật cấp cao có thể phân tích lưu lượng giao thông mã hóa và xác định một số điều, chẳng hạn như xem trang web nào. Thí dụ điển hình của chuyện này là \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">traffic fingerprinting</a>\" (nhận dạng lưu lượng giao thông)",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "Để tự sửa thiết đặt proxy, mở trình duyệt Internet Explorer, vào menu Tools (có biểu tượng răng cưa), Internet Options  → Connections tab → nút LAN Settings. Gỡ dấu tíc của tùy chọn “Use a proxy server for your LAN” (dùng proxy cho LAN)",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "<strong>Psiphon Pro for Android</strong> in the Google Play Store",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "đối tác",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "phát triển",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Trang blog của Psiphon",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Nhóm phát triển phần mềm của Psiphon nỗ lực để cho ra giải pháp vượt kiểm duyệt tốt nhất, lẹ nhất, dễ dùng nhất. Chúng tôi cũng tìm tòi những lãnh vực khác mà khả năng chuyên môn của chúng tôi có thể bảo vệ, xây lực, và mang lại tự do tâm trí cho người dùng trên thế giới.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "Psiphon được thiết kế để cho bạn khả năng truy cập tự do đến các nội dung trên mạng. Psiphon không gia tăng bảo mật của bạn trên mạng, và không nên được xem hay dùng như một công cụ bảo mật trên mạng.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Bạn kết nối vào internet như thế nào (thí dụ, nếu dùng điện thoại hoặc kết nối qua proxy)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Tin cậy, tốc độ, đơn giản: chọn cả ba",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": "Nếu Psiphon đã kết nối trong lúc cài đặt một bản nâng cấp, nó có thể sẽ không kết nối sau đó và sẽ hiển thị lỗi \"start_tunnel_failed ứng dụng chưa chuẩn bị hoặc bị thu hồi\". Lỗi này là vì một <a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\">lồi của hệ Android</a>. Sửa lỗi này bằng cách khởi động lại thiết bị.",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "Phát Triển Phần Mềm",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Nếu bạn thấy thông báo \"kết nối thất bại\", có nghĩa là không có máy chủ nào sẵn có mà ứng dụng biết đến. Thử tải một phiên bản Psiphon mới xuống.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "The flow of dialog boxes required to find the certificate thumbprint for Psiphon for Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Xám</span>: đang kết nối<br><span style=\"color:red\">Đỏ</span>: chưa kết nối <br><span style=\"color:Blue\">Xanh</span>: đã kết nối",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Tại sao chúng tôi làm",
        "description": ""
    },
    "faq-windows-metro-answer-para-3": {
        "message": "Sau đây là các ví dụ của thông báo lỗi mà bạn có thể thấy khi ứng dụng chế độ Metro tìm cách nối mạng không được với Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "license-para-3": {
        "message": "Dịch vụ Psiphon chỉ nhằm cho các cá nhân, và sử dụng cho mục tiêu cá nhân mà thôi. Nếu bạn muốn dùng Psiphon cho bất cứ mục tiêu nào khác hoặc có những yêu cầu phụ trội, thì chúng tôi có dịch vụ thương mại có tốn phí. Để biết thêm chi tiết, email <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>.",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "Tại sao tôi không đưa các ứng dụng của Windows Metro (tức Modern UI) đi xuyên qua Psiphon được?",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "Các nguồn",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "Có thể vì  <a href=\"#port-restrictions\">giới hạn cổng</a> của Psiphon.",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "Ứng dụng trong chế độ Metro muốn dùng proxy địa phương thì người dùng phải sửa đổi các thiết đặt bảo mật hệ thống. Có nghĩa là ứng dụng chế độ Metro không dùng Psiphon được, và không thể vào internet khi Psiphon đã kết nối. Bạn có thể dùng <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\">Công cụ EnableLoopback</a> để cho phép ứng dụng chế độ Metro chạy với Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "Screenshot showing Psiphon connected on Windows",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "Cài đặt, chạy, và cập nhật Psiphon",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "Ghi danh",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "đóng góp",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "Để cài đặt trực tiếp Psiphon cho Android, bạn phải cho phép sideloading trong thiết bị. Vào phần thiết đặt của Android, rồi vào phần \"Bảo mật\", bật mở tùy chọn \"Unknown sources\" (nguồn lạ).",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "Nếu cần ẩn danh trên mạng thì bạn nên dùng <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> thay vì Psiphon.",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "Internet Explorer 7 cho Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "bảo trợ",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Điều hướng",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon cho Windows tự động cập nhật và quá trình này tự động xác minh mỗi bản cập nhật là chính gốc.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "Địa chỉ IP của người dùng không bị máy chủ Psiphon thâu thập trong lúc hoạt động bình thường. Psiphon không yêu cầu tài khoản người dùng, do đó theo mặc định không có thâu thập địa chỉ email, tên người dùng, hoặc mật khẩu.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "trợ giúp",
        "description": "web page meta keyword used for SEO"
    },
    "about-who-we-are-partners-head": {
        "message": "Đối tác",
        "description": ""
    },
    "blog-index-description": {
        "message": "Đằng sau hậu trường với nhóm Psiphon",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Máy bạn còn bao nhiêu bộ nhớ chưa dùng?",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "cửa hàng App",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "nhóm psiphon",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "Ngày giờ khi nhận email yêu cầu .",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon đang chạy trong chế độ VPN hay Toàn Thiết Bị. Tất cả mọi ứng dụng được kết nối xuyên qua Psiphon.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "Kể từ năm 2008, Psiphon đã giúp hàng triệu người ở các nước bị hạn chế tự do trên toàn thế giới tiếp cận một cách an toàn những kiến thức và tư tưởng bị kiểm duyệt. Bây giờ Psiphon có thể làm tương tự cho bạn.",
        "description": ""
    },
    "about-title": {
        "message": "Về chúng tôi",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Phiên bản Android",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "Chúng tôi chưa biết chắc là bao nhiêu người dùng sẽ bị ảnh hưởng (vì thế mà chúng tôi đang làm việc này), nhưng chúng tôi nghĩ là ít hơn 10.000 người dùng.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Chạy trên Windows XP, Windows Vista, Windows 7, Windows 8 (để bàn), và Windows 10.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Là người sử dụng, bạn được tự do chấm dứt thỏa thuận cấp phép này bất cứ lúc nào bằng cách ngừng sử dụng bất kỳ và tất cả các phần của dịch vụ Psiphon và xóa tất cả các thực thể của các ứng dụng phần mềm từ thiết bị của bạn.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "Khi Psiphon cho Windows kết nối, nó sửa đổi thiết đặt proxy của máy bạn, và khi ngắt kết nối nó sẽ phục hồi trở lại trạng thái nguyên thủy. Nếu Psiphon cho Windows không rời đúng cách, nó có thể không phục hồi lại thiết đặt proxy nguyên thủy, và sẽ gây ra tình trạng không vào mạng được.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "Chúng tôi có khi dùng quảng cáo để hỗ trợ cho dịch vụ, mà nó có thể dùng những kỹ thuật như cookies và web beacons. Đối tác quảng cáo dùng cookies để hiển thị quảng cáo phù hợp với cách dùng web của bạn. Thông tin nào thu thập qua quá trình này được xử lý theo điều khoản của chính sách quyền riêng tư của đối tác quảng cáo.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Đếm phiên truy cập và thời lượng phiên truy cập",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "Tập tin “psiphon3.exe.orig” là gì?",
        "description": ""
    },
    "download-ios-appstore-psiphon-vpn-description": {
        "message": "All of the apps on your iPhone or iPad will access the Internet through the Psiphon network. Available for iOS 10.2 and higher.",
        "description": "Description of Psiphon for iOS on the download page. Partly intended to distinguish 'Psiphon for iOS' from 'Psiphon Browser for iOS'."
    },
    "index-meta-title": {
        "message": "Truy cập Internet không bị kiểm duyệt cho Windows và Di Động",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Tên thiết bị",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "cửa hàng Play",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Chấm dứt; Các điều khoản vi phạm dịch vụ",
        "description": ""
    },
    "faq-section-how-psiphon-works": {
        "message": "Psiphon hoạt động thế nào",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon đang chạy",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Các bài viết bằng ngôn ngữ của bạn",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "download-ios-appstore-psiphon-browser-description": {
        "message": "Access your favorite web sites and services through the Psiphon network with our easy-to-use web browser. Available for iOS 8 and higher.",
        "description": "Description of Psiphon Browser for iOS on the download page. Partly intended to distinguish 'Psiphon Browser for iOS' from 'Psiphon for iOS'."
    },
    "faq-isp-traffic-question": {
        "message": "Nhà mạng của tôi có thấy tôi làm gì trên Internet trong lúc tôi đang dùng Psiphon?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "Tải ngay",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Các bài đăng bằng tiếng Anh",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "Khi bạn khởi động ứng dụng Psiphon, nó sẽ tự động kết nối với mạng Psiphon.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "HIển thị phiên bản Psiphon đang chạy",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "<strong>Hỗ trợ tự do Internet</strong> bằng cách tải xuống Psiphon Pro từ cửa hàng Google Play (không sẵn có ở một số quốc gia.)",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "Tương thích với các Ứng dụng Khác",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "Nguồn mở",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "The Psiphon service is provided “as is” and without warranty or expressed or implied liability of any kind. Psiphon disclaims all warranties and liabilities associated with the use of this service, including personal injury, or any incidental, special, indirect or consequential personal or commercial damages whatsoever, including loss of data and business interruption.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Tại sao địa chỉ IP Psiphon của tôi lại thường xuyên thay đổi?",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "Tại sao đường kết nối Psiphon thỉnh thoảng bị ngắt?",
        "description": "FAQ question."
    },
    "privacy-bulletin-meta-title": {
        "message": "Bản tin Quyền Riêng Tư",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Văn phòng Ủy Viên Thông Tin và Bảo vệ Quyền Riêng Tư Ontario",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Hoạt động và Tiếp cận",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "Cửa hàng App",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Chúng tôi đang làm gì",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Đưa bạn đến nơi bạn muốn...",
        "description": ""
    },
    "faq-screen-filter-question": {
        "message": "Khi Psiphon cho Android kết nối lần đầu, tại sao tôi không thể chọn \"I trust this application\" (Tôi tin tưởng ứng dụng này)?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "Nếu cần chẩn đoán một vấn đề, chúng tôi tạm kích hoạt ghi chú ký sự toàn bộ chi tiết liên quan đến email trong một thời gian ngắn. Nếu bạn gửi email đến trong khoảng thời gian này, email bạn sẽ được ghi trong ký sự hệ thống. Ký sự này sẽ được xóa sau một tuần lễ.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Các máy chủ mới được phát hiện có thường xuyên không",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "Phần mềm Psiphon",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "Psiphon là một dự án nguồn mở. Bạn có thể tìm thấy mã nguồn và các tài liệu thiết kế trên trang Bitbucket và Github của dự án.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Bị quốc gia, công ty, trường học của bạn kiểm duyệt?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "Tải xuống",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon được thiết kế để cho bạn khả năng truy cập tự do đến các nội dung trên mạng. Psiphon không gia tăng bảo mật của bạn trên mạng, và không nên được xem hay dùng như một công cụ bảo mật trên mạng.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "Tên máy chủ gửi email ra. (Ba phần tổng quát nhất của tên miền. Thí dụ như, <code>ne1.example.com</code>, nhưng sẽ không phải là <code>web120113.mail.ne1.example.com</code>.)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "cẩm nang",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "Dữ liệu sẽ được giữ không quá một tuần. Chúng tôi sẽ giữ số đếm lượng người dùng lâu hơn -- có thể là vô hạn định.",
        "description": ""
    },
    "privacy-information-collected-websites-head": {
        "message": "Trang web",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Nội dung của trang được cấp phép theo",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Psiphon dùng các thành phần nguồn mở sau đây:",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "liên lạc",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<strong>Cập nhật thủ công:</strong> Nếu phưong thức tự động cập nhật của Psiphon không chạy (ví dụ như, nếu bị chặn), bạn xem cách lấy phiên bản mới của Psiphon trong <a href=\"download.html\">Trang Tải xuống</a>.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "download-title": {
        "message": "Tải Psiphon",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Ứng dụng Psiphon cho Android được gửi ra dưới dạng tập tin APK của Android (\".apk\") và có chữ ký số của công ty Psiphon. Chìa khóa công khai của công ty Psipon như sau:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Tải trực tiếp Psiphon cho Android",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "trang nhà",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Khi bạn chọn để gửi thông tin phản hồi thông qua Psiphon, bạn sẽ có tùy chọn bao gồm dữ liệu chẩn đoán. Chúng tôi sử dụng dữ liệu này để giúp chúng tôi gỡ lỗi bất kỳ vấn đề nào mà bạn có thể gặp phải và để giúp chúng tôi giữ cho Psiphon chạy trơn tru. Việc gửi dữ liệu này hoàn toàn là tùy chọn. Các dữ liệu được mã hóa trước khi bạn gửi nó đi và chỉ có thể được giải mã bởi chúng tôi. Thông tin trong các dữ liệu thay đổi theo nền, nhưng nó có thể bao gồm:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Chúng tôi là ai",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Đúng. Kiểm tra các thiết đặt trình duyệt của bạn và kiểm lại xem nó được cấu hình để dùng các thiết đặt proxy hệ thống.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "Email Hồi Đáp",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Psiphon cho Android trong Amazon AppStore",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "download-ios-appstore-psiphon-browser": {
        "message": "<strong>Psiphon Browser for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon Browser for iOS in the Apple App Store. This app is distinct from the 'Psiphon for iOS' app that tunnels the whole device."
    },
    "user-guide-windows-image-1-alt": {
        "message": "Screenshot showing the Windows security warning for the Psiphon executable",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Nếu bạn không truy cập vào được Google Play Store, bạn có thể tải và cài đặt trực tiếp (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideload</a>\") Psiphon cho Android.",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "hướng dẫn sử dụng",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "Về chúng tôi",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "Ngày giờ khi trả lời cho email yêu cầu.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Biểu ngữ bảo trợ",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Outbound connections via the Psiphon network can only be made to a restricted set of server ports including: <code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">this discussion</a> for more information. Mail clients cannot establish outbound connections on port 25. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">this discussion</a> for more information.",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "Tải từ Cửa Hàng App",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Bảo trợ, quảng cáo, và đóng góp",
        "description": "Page title for the Sponsorship page"
    },
    "faq-check-version-question": {
        "message": "Tôi có thể kiểm tra phiên bản hiện tại của Psiphon bằng cách nào?",
        "description": ""
    },
    "site-title": {
        "message": "Psiphon: tự do cho mạng",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "Được bảo trợ bởi",
        "description": ""
    },
    "page-keyword-privacy": {
        "message": "quyền riêng tư",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon sẽ tự động cấu hình hệ thống của bạn để sử dụng proxy HTTP/HTTPS địa phương và proxy SOCKS địa phương. Cổng cho các proxy này được chọn ngẫu nhiên, trừ khi được ấn định trong thiết đặt của Psiphon. Các ứng dụng Windows dùng Thiết Đặt Proxy Hệ Thống sẽ được tự động proxy. Bạn có thể cấu hình thủ công cho các ứng dụng khác sử dụng các proxy địa phương này. Cả Psiphon cho Windows và cho Android đều chạy các proxy địa phương này.",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "Quyền Riêng Tư và Bảo Mật",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon dùng giao thức VPN L2TP/IPsec.",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Phân phối",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Phiên bản chống virus",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "Sau khi dùng Pisphon cho Windows máy vi tính của tôi không vào mạng được nữa.",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "Tất cả những người dùng Psiphon sẽ thấy trang đầu tiên bất cứ khi nào họ kết nối với phần mềm. Cơ hội bảo trợ được dành sẵn cho trang này và tính giá theo tuần.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "Tôi dùng <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a>. Làm sao để bảo Psiphon cho Windows đừng cấu hình thiết đặt proxy hệ thống của tôi?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Khả năng của Google sử dụng và chia sẻ thông tin thâu thập bởi Google Analytics về việc bạn xem trang này được giới hạn bởi <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Điều khoản sử dụng Google Analytics </a> và <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Chính sách Quyền Riêng Tư của Google </a>. Bạn có thể chọn từ khước bằng cách tắt cookies trong phần thiết đặt chọn lựa của trình duyệt.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Nhà mạng của tôi có thấy tôi làm gì trên Internet trong lúc tôi đang dùng Psiphon?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon giới hạn lưu lượng giao thông DNS đến các máy chủ DNS quen biết, đã kiểm chứng. Ứng dụng Psiphon tự động cấu hình thiết đặt máy chủ DNS cho VPN của bạn. Nếu bạn có lỗi liên hệ đến DNS, kiểm lại xem bạn có bị nhiễm mã độc loại \"DNS Changer\", mà nó tìm cách đổi thiết đặt máy chủ DNS. Xin đọc thêm thông tin  <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">nơi đây</a>.",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "Chẩn đoán vấn đề",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "Nhận thông tin mới nhất về Psiphon",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Screenshot showing Psiphon starting up on Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Quy trình cập nhật tự động của Psiphon cho Windows đổi tên của phiên bản cũ thành \"psiphon3.exe.orig\".  Những tập tin cũ với vần đuôi \".orig\" có thể xóa đi.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "Chúng tôi làm việc này để xác định có bao nhiêu truy cập vào \"danh sách máy chủ từ xa\" chứa trong bucket. Việc này giúp chúng tôi biết có bao nhiêu người dùng không kết nối được.",
        "description": ""
    },
    "download-nav-title": {
        "message": "Tải xuống",
        "description": "text for the Download page navigation item"
    },
    "faq-android-enable-sideloading-answer-para-0": {
        "message": "“Sideloading” có nghĩa là cài đặt một ứng dụng vào thiết bị của bạn mà không phải đi qua cửa hàng Play. Điều này hữu ích cho những ai không truy cập vào được cửa hàng Play, hoặc khi ứng dụng không có cho khu vực của họ.",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Số lần nâng cấp",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "kiểm duyệt",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "Kiểm tra bản tải Psiphon của bạn là chính gốc",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "Trang Blog Nhóm Psiphon",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "Ở các chế độ SSH và SSH+, Psiphon tự động lập các thiết đặt proxy của hệ thống Windows, do đó các luồng giao thông mạng cho các ứng dụng tuân thủ các thiết đặt này sẽ đi xuyên qua Psiphon. Những thiết đặt này theo mặc định được tất cả các trình duyệt web chính tuân thủ.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "Cho mỗi email nhận được, chúng tôi lưu trữ những thông tin sau đây:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "quảng cáo",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Ai khác ngoài Psiphon Inc. sẽ thấy dữ liệu này",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Screenshot showing the Psiphon for Android statistics panel",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Máy chủ Psiphon",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "Ký sự truy cập còn được lưu trên một bucket Amazon S3, do đó Amazon có truy cập vào ký sự. (Tuy nhiên, Amazon phục vụ tập tin, do đó họ đã có sẵn truy cập thông tin này.)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Khi Psiphon khởi động, nó hiển thị Phiên bản của Phần mềm trên dòng đầu tiên của ký sự.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Trang Trạng Thái được chọn",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>BÁO ĐỘNG:</b> Một lổ hổng <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">được biết</a> gần đây có thể khiến cho quy trình kiểm tra chữ ký của ứng dụng Android báo cáo sai lầm là tập tin APK độc hại là hợp lệ. Chúng tôi khuyến cáo người dùng bật mở chức năng Google Verify App (Kiểm tra ứng dụng) theo hướng dẫn <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">nơi đây</a>.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "Ký sự sẽ thu thập điạ chỉ IP, tên phần mềm, và dấu thời gian khi truy cập vào một trang web. Khi xử lý dữ liệu đó, chúng tôi sẽ có số lượng người dùng phân bố theo điạ dư từng truy cập vào tập tin được đặt ra.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "proxy http",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "Về chúng tôi",
        "description": "text for the About page navigation item"
    },
    "faq-authentic-windows-answer-para-2020": {
        "message": "Cho chứng chỉ hợp lệ trong khoảng thời gian 2017-07-05 đến 2020-10-03, mã nhận dạng SHA1 là:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Mỗi giao thức được sử dụng bao nhiêu lần, và mã lỗi sau khi thất bại",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Pisphon cam kết bảo vệ quyền riêng tư của khách hàng, người dùng cuối, đại lý và nhà cung cấp. Chính sách quyền riêng tư này nhằm cho bạn biết thông tin tổng quát về việc thông tin cá nhân của bạn được sử dụng thế nào. Psiphon là một công ty Canada với văn phòng chính đặt tại Ontario, và chính sách quyền riêng tư của chúng tôi được soạn thảo để phản ảnh luật lệ về quyền riêng tư của bang Ontario và Canada.",
        "description": ""
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "Mạng Quảng Cáo",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon giữ quyền đơn phương chấm dứt giấy phép này bất kỳ lúc nào vì bất kỳ hoặc không có lý do nào và không bị phạt. Với việc dùng Psiphon, bạn đồng ý không sử dụng dịch vụ dưới bất cứ phương cách nào vi phạm các điều khoản của dịch vụ và giấy phép.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Đóng tab hiện tại",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Chính sách quyền Riêng Tư",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "Để thêm thông tin, gửi email đến <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: Bật mở ghi ký sự S3 bucket",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Hơn nữa, trong chế độ SSH và SSH+, Psiphon cung cấp một tùy chọn tách đôi, nơi lưu lượng giao thông quốc tế được đưa xuyên qua proxy và lưu lượng giao thông nội địa thì không. Kiểm tra tùy chọn “Đừng proxy các trang web nội địa”  để kích hoạt tùy chọn tách đôi. Khi tùy chọn này được bật lên, các miền không được proxy được thông báo trong khu vực tin nhắn.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Chỉ có các phần mềm do công ty Psiphon soạn thảo là được phép dùng dịch vụ Psiphon. Sử dụng hay phân phối một phần mềm hay công cụ của bên thứ ba để dùng với dịch vụ Psiphon là vi phạm vào giấy phép này.",
        "description": ""
    },
    "page-keyword-contribute": {
        "message": "đóng góp",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "Nến bản Psiphon của bạn là chính gốc, thì đây là trường hợp báo động lầm. Mặc dầu đa số phần mềm chống vi-rút/tường lửa đã thêm chữ ký số của Psiphon vào danh sách tin tưởng, một vài phần mềm vẫn lầm lẫn cho rằng tập tin chương trình của Psiphon là mã độc. Trong trường hợp này, xin <a href=\"mailto:info@psiphon.ca\">gửi email cho chúng tôi</a>, cho biết phần mềm chống vi-rút/tường lửa bạn đang dùng, rồi chúng tôi sẽ liên lạc với công ty đó để giải quyết.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Sau khi đối đầu với các chế độ hà khắc trên thế giới, chúng tôi đủ điều kiện để giúp bạn có được thông tin bạn muốn, bất cứ lúc nào và nơi nào bạn muốn.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Đầu tiên bạn nên <a href=\"./faq.html#authentic-android\">kiểm tra lại bản Psiphon cho Android là bản chính gốc</a>.",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "<a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">Ký sự truy cập bucket</a> S3  bao gồm địa chỉ IP, tên phần mềm, và dấu thời gian. Các ký sự này được giữ trên S3, do đó Amazon có quyền truy cập các ký sự này. (Tuy nhiên, Amazon đã phục vụ các tập tin này, do đó họ đã có sẵn truy cập các thông tin này.) Các nhà phát triển Psiphon sẽ tải xuống ký sự, tổng hợp và phân tích dữ liệu, rồi sẽ xóa ký sự. Các dữ liệu thô chỉ được giữ vừa đủ lâu để tổng hợp lại và sẽ không được chia sẻ với các bên thứ ba.",
        "description": ""
    },
    "download-description": {
        "message": "Tải trực tiếp, miễn phí Psiphon cho Windows và Android",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "Tải trực tiếp",
        "description": ""
    },
    "faq-proxy-all-ios-browser-answer-para-1": {
        "message": "Trình duyệt Psiphon cho iOS là một ứng dụng để trình duyệt mà thôi và do đó chỉ xuyên hầm dữ liệu qua trình duyệt Psiphon, và sẽ không xuyên hầm các ứng dụng khác (như Facebook hay Twitter) qua mạng Psiphon. Lấy thí dụ, nếu bạn muốn dùng mạng Psiphon để truy cập vào tài khoản Facebook, bạn sẽ dùng Trình duyệt Psiphon iOS để vào Facebook. Trong khi đó nếu bạn dùng ứng dụng Facebook thì nó sẽ đi qua đường dây Wi-Fi hoặc đường internet của điện thoại, chứ không đi qua mạng Psiphon.",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "Tại sao tôi không dùng đượng ứng dụng ưa thích trong lúc Psiphon đang chạy? Tại sao tôi không gửi email ra được bằng phần mềm email của tôi.",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Số lượng email xin đường dẫn tải phần mềm",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Psiphon cho Windows không bao giờ được phân phối dưới dạng gói cài đặt. Mỗi ứng dụng Psiphon cho Windows là một tập tin chương trình  (\".exe\") được ký dạng số bởi Psiphon Inc. Windows tự động kiểm tra chữ ký này khi bạn chạy Psiphon. Bạn cũng có thể tự tay mình xem xét chữ ký trước khi chạy bằng cách mở hộp thoại Thuộc tính của tập tin và xem tab Chữ Ký Số. Mã số nhận dạng SHA1 cho chìa khóa công khai của Psiphon Inc nằm trong hộp thoại Chứng Chỉ, tab Chi tiết.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Khi bạn đóng phần mềm, Psiphon tự động ngắt kết nối. Bạn cũng có thể nhấp vào biểu tượng để bật/tắt kết nối.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Chúng tôi thu thập dữ liệu sau đây để tìm hiểu hiệu quả hoạt động của Psiphon, những trang nào là phổ biến và những chiến lược tuyên truyền nào là hiệu quả. Thông tin này được chia sẻ với các đối tác của chúng tôi để họ có thể thấy, ví dụ như, các trang của họ được truy cập qua Psiphon có thường xuyên không và từ các quốc gia nào.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Dữ liệu nén gửi ra qua Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Ký sự hoạt động của Psiphon",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}