{
    "index-hero-subtext": {
        "message": "beyond borders",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "mã nguồn",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "I use AutoProxy. How can I tell Psiphon for Windows not to configure my system proxy settings?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Office of the Privacy Commissioner of Canada",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "What VPN protocol is used by Psiphon for Windows? Why can't I connect?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Chuyển đổi giữa các tabs mở",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Có bao nhiêu người sử dụng bị ảnh hưởng?",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Dữ liệu nào của người dùng sẽ bị thu thập?",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Psiphon dành cho Windows có cho phép tất cả lưu lượng Internet của tôi hay không?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Click on a Psiphon APK link from within your Android email client or web browser to begin the installation. (If you get an error, you may need to <a href=\"./faq.html#android-enable-sideloading\">enable sideloading</a>.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "Liên lạc với chúng tôi",
        "description": ""
    },
    "privacy-description": {
        "message": "Psiphon's privacy policy",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Bạn có thể liên lạc với Psiphon bằng cách gửi email đến:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "screenshot of enabling sideloading",
        "description": "alt text for an image"
    },
    "page-keyword-proxy": {
        "message": "proxy",
        "description": "web page meta keyword used for SEO"
    },
    "download-list-join": {
        "message": "Tham gia vào danh sách gửi thư thông báo của chúng tôi để nhận các thông báo quan trọng và các khuyến cáo về an ninh.",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Psiphon Developers",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "about-who-we-are-software-development-para-2": {
        "message": "We also know that it's just as important to work hard for our users behind the scenes. We protect our users and their data to the utmost. Users might never notice the measures to ensure their privacy and security, but we know they appreciate it.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics plants a permanent cookie on your web browser to identify you as a unique user the next time you visit the site, but this cookie cannot be used by anyone except Google, and the data collected cannot be altered or retrieved by services from other domains.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon is open source Internet censorship circumvention software",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Để có thêm thông tin liên quan đến các luật riêng tư Ontario và Canada, hãy vào:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "... và đưa ban đến đó một cách an toàn.",
        "description": ""
    },
    "privacy-title": {
        "message": "Privacy Policy",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Our email auto-responder server is hosted in the Amazon EC2 cloud. We send two email responses to every request, and for one of those responses we use Amazon SES. This means that Amazon is able to see the email you send and our response to you.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Free internet is nice, but stolen cookies and accounts are not. Psiphon gives you a safe path to the Internet, no matter what network you're using to connect.",
        "description": ""
    },
    "user-guide-android-image-3-alt": {
        "message": "Hình ảnh cho thấy các phần khác nhau của trình duyệt Psiphon Android",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "open source",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Sử dụng cá nhân hay chỉ định",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-6": {
        "message": "Số lượt xem trang (URL cả trang đối với các trang web tài trợ)",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Image showing Psiphon running on Android, on the logs panel",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Điều kiện sử dụng",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "How do I enable Android \"sideloading\"?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "We use Google Analytics on some of our websites to collect information about usage. The information collected by Google Analytics will only be used for statistical analysis related to your browsing behaviour on this specific site. The information we obtain from Google Analytics is not personally identifying, nor is it combined with information from other sources to create personally identifying information.",
        "description": ""
    },
    "faq-port-restrictions-question": {
        "message": " Có bất kỳ giới hạn nào về cổng ở chế độ VPN hay không? Tại sao tôi không thể gửi email bằng hộp thư client ở chế độ VPN?",
        "description": ""
    },
    "faq-ssh-plus-question": {
        "message": "What protocol does the default Psiphon tunnel use?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "At Psiphon, we need our users to have a good experience. That means that our software needs to be easy to use, our network needs to be fast, and they both need to be rock-solid stable. This is tough for any developers to achieve, but especialy so when your software has to operate in an ever-changing adversarial environment and across many languages and platforms.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "Nhà tài trợ",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Compatible with Android 2.2 and up. Whole device mode requires Android 4.0 and up or a <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">rooted device</a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Giấy phép",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Image showing Psiphon running on Android, on the status panel",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Tôi có thể kết nối với Psiphon dành cho Windows ở chế độ VPN, nhưng tại sao nó lại rất chậm? Đôi khi các trang web hoàn toàn không tải được.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Privacy Policy",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Dữ liệu sẽ được giữ lại trong bao lâu?",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Một số phần cứng mạng hay các kết nối Internet có thể gây ra các vấn đề về hiệu suất cho L2TP / IPSec là giao thức được sử dụng bởi Psiphon ở chế độ VPN. Hãy thử tắt chế độ VPN.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Khi nào chúng tôi làm",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "Một APK có thể được xác thực bằng cách (1) xuất chứng nhận từ hồ sơ lưu trữ và đảm bảo rằng mã nhận dạng của nó khớp với giá trị bên trên và (2) đảm bảo rằng APK có chữ ký bằng chứng nhận. Ví dụ như, sử dụng các công cụ dòng lệnh của Unix và Java:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Psiphon Announcements",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "We are updating our <a href=\"privacy.html\">Privacy Policy</a>. This includes merging into it the answer to the FAQ question \"What information does Psiphon collect?\".",
        "description": ""
    },
    "about-description": {
        "message": "Meet the team behind Psiphon's Internet censorship circumvention software",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Operating system version",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Storage Access Logging",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Tại sao tôi lại thấy thông báo \"connection failed\" (kết nối thất bại) lặp lại nhiều lần?",
        "description": ""
    },
    "faq-information-collected-answer-head-2": {
        "message": "Ý kiến phản hồi",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "When you send an email request to our email auto-responder server, we are able to see your email address. While your email is being processed it is saved to the email server's disk, and it is deleted as soon as it is processed (usually in a few seconds). We do not allow your email address to be written to the system's log file.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Psiphon của dành cho Windows của tôi có phải là chính hãng hay không?",
        "description": ""
    },
    "faq-ip-change-answer-para-1": {
        "message": "Your Psiphon client will automatically discover new Psiphon servers. When the last server used is currently unavailable, another one can be used instead.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Trở thành nhà tài trợ",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon works closely with various groups to provide support and advice to people using Psiphon wherever they are. We have translations for our software in 15 languages, and are adding more to our products through <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a>, as part of the Localization Lab hub.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Michael Hull is the Chief Operating Officer, and has been with Psiphon since the very beginning, when it started as a project at the Citizen Lab, University of Toronto. He has since led the software development effort and helps to drive the innovation that keeps Psiphon at the very top of its game.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "For the certificate valid for the period 2014-05-08 to 2017-09-06 the SHA1 thumbprint is:",
        "description": ""
    },
    "faq-information-collected-answer-redirect": {
        "message": "Please see our <a href=\"privacy.html\">Privacy Policy</a> to learn about what information we collect.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "donate-heading": {
        "message": "Contribute to Psiphon",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Làm thế nào để sử dụng Psiphon trên Mobile và Windows",
        "description": "meta title for the user guide page"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Click Run, and type <code>regedit</code> to open the Registry Editor. Find and open <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>, and on the right side you will see <code>SkipProxySettings</code>. Set this value to <code>1</code> and Psiphon will not automatically configure the system proxy settings.",
        "description": ""
    },
    "user-guide-android-head": {
        "message": "Psiphon dành cho Android",
        "description": "heading for the Android section of the User Guide"
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: Privacy Policy update",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon is circumvention software for Windows and Mobile platforms that provides uncensored access to Internet content",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Các câu hỏi thường gặp",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "We use Amazon S3 to store assets such as website files and Psiphon server discovery lists. We sometimes enable logging of downloads of these files. Analyzing these logs helps us to answer questions like \"how many users are starting but not completing the download of the server discovery list?\", \"how is the downloaded data split between website assets and server discovery?\", and \"is an attacker making a denial-of-service attempt against our websites?\"",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Exec Team",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Event logs include timestamps, region codes (country and city), and non-identifying attributes including sponsor ID (determined by which Psiphon client build is used), client version, and protocol type. Page views are aggregated by time and/or session before being logged.",
        "description": ""
    },
    "page-keyword-blog": {
        "message": "blog",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. là một công ty của Canada và hầu hết các thành viên của nhóm chúng tôi là những người nói tiếng Anh bản địa. Điều này có nghĩa là bài đăng trên blog của chúng tôi là bài gốc tiếng Anh. Chúng tôi sẽ dịch chúng sang các ngôn ngữ khác khi có thể.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "We have contracts in place with a range of companies, from large-scale international broadcasters to small human rights organizations operating in single countries. Our Operations and Outreach team compiles reports showing them how many people are accessing Psiphon through their distribution methods. They also study trends and look out for upcoming events that might impact the free flow of information on the Internet.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "This is in effect by at least 2015-06-01T00:00Z.",
        "description": ""
    },
    "alert-body": {
        "message": "The Psiphon Team has discovered a specific instance of malware disguised as a Psiphon for Windows executable. The malware is being distributed as a zip file named \"pisphone3.zip\" on www.copy.com and may be available from other sources. The zip file contains a malicious binary named \"pisphone3.exe\" with the properties described at <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>. Note the misspelling of the name. This Windows executable is not digitally signed by Psiphon Inc. Never run a fresh download of Psiphon without checking its digital signature, as described <a href=\"#authentic-windows\">here</a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "faq-information-collected-answer-para-5": {
        "message": "Tất cả số liệu thống kê được chia sẻ với nhà tài trợ sẽ được tổng hợp thêm theo ngày, nhà tài trợ, và khu vực.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Data received through Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Chỉ có trong chế độ VPN. Sau khi một kết nối thành công được thiết lập trong chế độ VPN, giao thông toàn bộ máy tính của bạn sẽ đi qua mạng Psiphon. Khi chế độ VPN không được kích hoạt, chỉ các ứng dụng sử dụng các proxy HTTP và SOCKS địa phương sẽ được ủy nhiệm.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-8": {
        "message": "Số yêu cầu HTTPS",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. is a company based in Toronto, producing open-source multi-platform software that helps over 3 million people every week connect to content on the Internet. We’re a team focused on delivering the best software we can, introducing new products regularly and making sure we develop to the needs of our constantly growing global audience.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Kết nối đến máy chủ Psiphon được thiết lập khi có biểu tượng màu xanh lá cây hiển thị. Trong chế độ VPN, tất cả các lưu lượng truy cập của bạn sẽ tự động được tạo đường hầm thông qua Psiphon.",
        "description": ""
    },
    "license-meta-title": {
        "message": "End-User License Agreement",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "What user information does Psiphon collect?",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Số byte đã gửi",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Privacy Bulletins",
        "description": ""
    },
    "license-para-2": {
        "message": "The Psiphon system consists of both “software” (program source code and applications derived from that code) and a “service” (a system of client and server software that make up a functioning whole). The Psiphon software and source code are <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">free and open-source</a> and <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">are licensed</a> under the <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU General Public License Version 3</a>. Use of the Psiphon service is licensed under the terms described on this page.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "instructions",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "developers",
        "description": "web page meta keyword used for SEO"
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Để chạy Psiphon trong chế độ Đường hầm Toàn Thiết Bị, bạn phải có Android 4.0+ hoặc thiết bị đã root. Tùy chọn này sẽ không có sẵn cho các thiết bị không root với phiên bản cũ hơn của Android.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "All data that goes through Psiphon is encrypted. This means that your ISP cannot see the content of your Internet traffic: web pages your browse, your chat messages, your uploads, etc.",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "Before December 2015 Psiphon for Android had a feature that allowed users with older Android devices (pre-4.0/ICS) to tunnel the whole device if it was rooted. A major update to Psiphon at that time necessitated the removal of that feature.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "However, please keep in mind that Psiphon is designed to be a censorship circumvention tool, and is not specifically designed for anti-surveillance purposes. Psiphon does not prevent your browsing history and cookies from being stored on your computer. And in some modes and configurations all of your Internet traffic might not be tunneled through Psiphon -- for example if your browser's proxy settings are misconfigured, or if you leave your browser open after exiting Psiphon.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Đầu tiên, bạn nên xác minh là bản sao Psiphon dành cho Windows của bạn là xác thực.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "code",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "When I connect to Psiphon for Windows in VPN mode, none of my web pages load. I get error messages indicating that a domain lookup failed.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Data sent through Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon is a circumvention tool from Psiphon Inc. that utilizes VPN, SSH and HTTP Proxy technology to provide you with uncensored access to Internet content. Your Psiphon client will automatically learn about new access points to maximize your chances of bypassing censorship.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Psiphon user guide showing how to use Psiphon on Mobile and Windows platforms",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Blog của chúng tôi",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Nhóm người dùng Psiphon",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Tuyên bố về những hạn chế và trách nhiệm pháp lý",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Note that if you get Psiphon from an \"app store\", such as the Google Play Store or Amazon AppStore, additional statistics may be collected by that store. For example, here is a description of what the Google Play Store collects:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "FAQ",
        "description": "text for the FAQ page navigation item"
    },
    "alert-heading": {
        "message": "Cảnh báo",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Việc sử dụng các dịch vụ Psiphon được cấp dưới giấy phép cá nhân, không độc quyền. Bằng việc sử dụng Psiphon, bạn đồng ý sử dụng những dịch vụ cho cá nhân, chỉ sử dụng phi thương mại. Bạn không được (và có thể không cho phép bên thứ ba) thuê, mướn, cấp phép, bán, bán lại hoặc phân phối sử dụng các dịch vụ Psiphon cho mục đích thương mại.",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Psiphon dành cho Windows có tương thích với các trình duyệt Explorer, Firefox và Chrome hay không?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "landing page",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon dành cho Android tự động cập nhật và quá trình này tự động xác minh mỗi cập nhật là xác thực.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Want to surf securely when using public WiFi?",
        "description": ""
    },
    "faq-authentic-android-question": {
        "message": "Is my Psiphon for Android authentic?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Download Android app and Windows client",
        "description": "meta title for the download page"
    },
    "user-guide-windows-para-1": {
        "message": "Tải chương trình client xuống và chạy. Khi bạn chạy chương trình, bạn sẽ thấy thông báo nhắc bảo mật cho biết rằng chương trình này là một sản phẩm hợp pháp của Psiphon Inc.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "For the certificate valid for the period 2011-06-16 to 2012-06-21 the SHA1 thumbprint is:",
        "description": ""
    },
    "what-is-psiphon-heading": {
        "message": "Psiphon là gì?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Hướng dẫn sử dụng",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "updates",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "For the certificate valid for the period 2012-05-21 to 2014-07-30 the SHA1 thumbprint is:",
        "description": ""
    },
    "faq-meta-title": {
        "message": "Các câu hỏi thường gặp",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon uses SSH with the addition of an obfuscation layer on top of the SSH handshake to defend against protocol fingerprinting. A description of the protocol can be found <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">here</a>.",
        "description": ""
    },
    "license-title": {
        "message": "Psiphon End-User License Agreement",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Privacy Bulletins",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Connection duration",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "We are enabling access logging for one website Amazon S3 \"bucket\" (i.e., storage container). (For technical reasons, we run dozens of copies of the website in different S3 buckets.)",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Nguồn mở",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "By using the Psiphon service, you agree not to use it in any manner that violates Canadian law, or the rights of a third party.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Làm thế nào tôi cấu hình các ứng dụng để sử dụng đường hầm Psiphon?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "circumvention",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "Nguồn mở",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "The <a href=\"privacy.html\">Privacy Policy</a> page is now the only place users need to check for Psiphon's privacy and data collection policies. It has been updated to reflect use of advertisements, analytics, and logging for some of our websites.",
        "description": ""
    },
    "license-para-1": {
        "message": "This software and all associated intellectual property is the property of Psiphon Inc., an Ontario registered corporation with its head office in Toronto, Ontario Canada.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Received data compressed through Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "user-guide-windows-head": {
        "message": "Psiphon dành cho Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "footer-copyright": {
        "message": "Bản quyền",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Our normal data collection practices are described in <a href=\"./faq.html#information-collected\">the FAQ</a>. Whenever we need to temporarily change (increase) our data collection, we will describe here what we're doing and what the impact is.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Làm thế nào để sử dụng Psiphon",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "Answers to frequently asked questions about Psiphon",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Nền ứng dụng client (danh sách hệ điều hành đơn giản hóa; ví dụ như, không phải một user agent trình duyệt chi tiết)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Mởi tab mới",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Nếu trang web hoặc đường dẫn để tải về bị chặn hoặc bị kiểm duyệt, bạn có thể yêu cầu gởi thẳng cho bạn qua email.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Tải qua email",
        "description": ""
    },
    "donate-body": {
        "message": "You can help Psiphon provide free access to the Open Internet for everyone. Choose one of these options.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "Kích cỡ của email",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon dành cho Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Whether your device is rooted",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Bạn sẽ thấy một biểu ngữ lựa chọn của bạn, mà sẽ được liên kết đến một trang trên trang web của bạn. Đây là cơ hội duy nhất để đạt được một lượng lớn khán giả những người có ý thức về mặt kỹ thuật sử dụng Psiphon để thêm vào một lớp bảo mật cho trình duyệt Internet của họ.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "What happened to whole device mode for rooted Android devices?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "What happened to whole device mode for rooted Android devices?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "làm thế nào",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Become a sponsor by advertising on a landing page, or donate individually to the Psiphon project",
        "description": "Page description for the Sponsorship page"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Tham gia vào danh sách gửi thư của chúng tôi:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "From time to time Psiphon may have to record additional information in order to resolve a problem with our service. When this occurs, we will add an entry to the <a href=\"./privacy-bulletin.html\">Privacy Bulletin</a> describing what was recorded, how long it was kept, and why.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Logging will be enabled from 2014-04-17T15:00Z to 2014-04-18T15:00Z.",
        "description": ""
    },
    "nav-language-title": {
        "message": "Lựa chọn ngôn ngữ của bạn",
        "description": ""
    },
    "user-guide-android-para-4": {
        "message": "Once the app has connected to the network, it will launch the built-in Psiphon browser. Psiphon for Android does not automatically tunnel the traffic for the default Android browser or other apps. By default, only the Psiphon browser is tunneled through the Psiphon network.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Bookmark current page",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon tự động bắt đầu kết nối khi bạn chạy nó. Trong khi nó được kết nối, một biểu tượng quay vòng sẽ được hiển thị. Bạn có thể chọn một trong các chế độ đường hầm sau: VPN (L2TP qua IPSec), SSH, hoặc SSH + (SSH che, một lớp ngẫu nhiên bên trên SSH để tránh giao thức lấy dấu tay).",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "There are also advanced techniques which can look at encrypted traffic and determine some things about it, such as what website is being browsed. The primary example of this is \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">traffic fingerprinting</a>\".",
        "description": ""
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "partnerships",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "development",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Team Blog",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Psiphon's software development team strives to deliver the best, fastest, easiest, and most open circumvention solutions. We're also exploring new areas where our expertise can protect, empower, and free the minds of users worldwide.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "Psiphon is designed to provide you with open access to online content. Psiphon does not increase your online privacy, and should not be considered or used as an online security tool.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "How you're connected to the internet (for example, if you're using dial-up or connected via a proxy)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Tin cậy, tốc độ, đơn giản: chọn cả ba",
        "description": ""
    },
    "about-who-we-are-software-development-head": {
        "message": "Software Development",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "If you see repeated \"connection failed\" messages, it means that there are no available servers that your client knows about. Try to download a new Psiphon client.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "Image showing how to check the Psiphon executable signature on Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "Màu xám: đang kết nối\nĐỏ: Không kết nối được\nXanh: Đã kết nối",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Tại sao chúng tôi làm",
        "description": ""
    },
    "generic-image-figcaption": {
        "message": "Things to note:",
        "description": "Displayed below image to draw attention to important features in the image. Usually hidden and in-image annotations are used instead."
    },
    "about-who-we-are-partners-para-2": {
        "message": "One of our most successful partnerships is with <a href=\"https://asl19.org/\" target=\"_blank\">ASL19</a>, who provide translation and support services in Farsi, and have been instrumental in helping us grow our audience.",
        "description": ""
    },
    "license-para-3": {
        "message": "The Psiphon service is strictly intended for individuals, and is for personal use only. If you wish to use Psiphon for any other purpose or have additional requirements, we offer a paid, commercial service. For more details, email <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>.",
        "description": ""
    },
    "resources-nav-title": {
        "message": "Các nguồn",
        "description": "title for the Resources"
    },
    "user-guide-windows-image-3-alt": {
        "message": "Hình ảnh cho thấy Psiphon đã được kết nối trên Windows",
        "description": "alt text for an image"
    },
    "blog-index-subscribe": {
        "message": "Subscribe",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "quyên góp",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "In order to install a direct download of Psiphon for Android, you must enable \"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideloading</a>\". To do so, go into your Android settings, then into the \"Security\" section, then enable \"Unknown sources\".",
        "description": "Please modify the 'en' in the Wikipedia domain to be language-specific"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "If you require anonymity over the Internet then you should use <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> instead of Psiphon.",
        "description": ""
    },
    "page-keyword-sponsor": {
        "message": "tài trợ",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Navigation",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon for Windows auto-updates itself, and this process automatically verifies that each update is authentic.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "User IP addresses are not collected by Psiphon servers in the normal course of operation. Psiphon does not require user accounts, so, by default, there is no collection of email addresses, usernames, or passwords.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "giúp đỡ",
        "description": "web page meta keyword used for SEO"
    },
    "about-who-we-are-partners-head": {
        "message": "Partnerships",
        "description": ""
    },
    "blog-index-description": {
        "message": "Behind the scenes with the Psiphon team",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "How much free memory your computer has",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "nhóm psiphon",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "The date and time the email request was received.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon đang chạy trong chế độ VPN hay Toàn Thiết Bị. Tất cả các ứng dựng đã được tạo đường hầm qua Psiphon.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "Kể từ năm 2008, Psiphon đã giúp hàng triệu người ở các nước bị hạn chế tự do trên toàn thế giới tiếp cận một cách an toàn những kiến thức và ý tưởng bị kiểm duyệt. Bây giờ Psiphon có thể làm tương tự cho bạn.",
        "description": ""
    },
    "about-title": {
        "message": "Về chúng tôi",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Phiên bản Android",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "We don't know for sure yet how many users will be affected (that's why we're doing this), but we suspect it will be fewer than 10,000 users.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Hoạt động trên Windows XP, Windows Vista, Windows 7, và Windows 8 (máy tính để bàn).",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Là người sử dụng, bạn được tự do chấm dứt thỏa thuận cấp phép này bất cứ lúc nào bằng cách ngừng sử dụng bất kỳ và tất cả các bộ phận của dịch vụ Psiphon và xóa tất cả các thực thể của các ứng dụng phần mềm từ thiết bị của bạn.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Đếm phiên truy cập và thời lượng phiên truy cập",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "Tập tin  \"psiphon3.exe.orig\" là gì?",
        "description": ""
    },
    "index-meta-title": {
        "message": "Uncensored Internet access for Windows and Mobile",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Device model",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play store",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Chấm dứt; Các điều khoản vi phạm dịch vụ",
        "description": ""
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon is running",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Các bài viết bằng ngôn ngữ của bạn",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "faq-isp-traffic-question": {
        "message": "Can my ISP see what I'm doing on the Internet while I'm using Psiphon?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "Tải ngay",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Các bài đăng bằng tiếng Anh",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "When you launch the Psiphon app, it will automatically start connecting to the Psiphon network.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "HIển thị phiên bản Psiphon nào mà bạn hiện đang chạy",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "open-source-nav-title": {
        "message": "Nguồn mở",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "The Psiphon service is provided “as is” and without warranty or expressed or implied liability of any kind. Psiphon disclaims all warranties and liabilities associated with the use of this service including personal injury, or any incidental, special, indirect or consequential personal or commercial damages whatsoever, including loss of data and business interruption.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Why does my Psiphon IP address frequently change?",
        "description": ""
    },
    "privacy-bulletin-meta-title": {
        "message": "Privacy Bulletins",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Office of the Information and Privacy Commissioner of Ontario",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Operations and Outreach",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "App Stores",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Chúng tôi đang làm gì",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Gets you where you want to go...",
        "description": ""
    },
    "faq-information-collected-answer-para-14": {
        "message": "If we need to diagnose a problem, we may enable full mail server logging for a short amount of time. If you send an email during that time, your email address will be written to the system log. Those logs are deleted after one week.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Các máy chủ mới được phát hiện có thường xuyên không",
        "description": ""
    },
    "open-source-para-1": {
        "message": "Psiphon is an open source project. You can find source code and design documents on our Bitbucket and Github project pages.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Censored by your country, corporation, or campus?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "download",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon is designed to provide you with open access to online content. Psiphon does not increase your online privacy, and should not be considered or used as an online security tool.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "The mail server the email request came from. (The three least specific parts of the domain name. For example, <code>ne1.example.com</code>, but not <code>web120113.mail.ne1.example.com</code>.)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "manual",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "The data will be retained no more than one week. We will be keeping the count of users longer -- possibly indefinitely.",
        "description": ""
    },
    "privacy-information-collected-websites-head": {
        "message": "Websites",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Site content licensed under",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Psiphon clients use the following open source components:",
        "description": ""
    },
    "download-android-playstore": {
        "message": "Psiphon for Android in the Google Play Store",
        "description": "text for link to Psiphon for Android in the Google Play Store"
    },
    "page-keyword-contact": {
        "message": "liên lạc",
        "description": "web page meta keyword used for SEO"
    },
    "download-title": {
        "message": "Tải Psiphon",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Each Psiphon for Android client is shipped as an Android APK file (\".apk\") that is digitally signed by Psiphon Inc. The Psiphon Inc. certificate public key is as follows:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Psiphon để tải trực tiếp cho Android",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "home page",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Khi bạn chọn để gửi thông tin phản hồi thông qua Psiphon, bạn sẽ có tùy chọn bao gồm dữ liệu chẩn đoán. Chúng tôi sử dụng dữ liệu này để giúp chúng tôi tháo gỡ bất kỳ vấn đề nào mà bạn có thể gặp phải và để giúp chúng tôi giữ cho Psiphon chạy trơn tru. Việc gửi dữ liệu này hoàn toàn là tùy chọn. Các dữ liệu được mã hóa trước khi bạn gửi nó đi và chỉ có thể được giải mã bởi chúng tôi. Thông tin trong các dữ liệu thay đổi theo nền, nhưng nó có thể bao gồm:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Who We Are",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Đúng. Kiểm tra các thiết lập trình duyệt của bạn và chắc chắn là nó được cấu hình để dùng các thiết lập proxy hệ thống.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "Email Responder",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Psiphon dành cho Android trong Amazon AppStore",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "user-guide-windows-image-1-alt": {
        "message": "Image showing the Windows security warning for the Psiphon executable",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Nếu bạn không có truy cập vào Google Play Store, bạn có thể tải và cài đặt (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideload</a>\") Psiphon dành trực tiếp cho Android.",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "hướng dẫn sử dụng",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "Về chúng tôi",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "The date and time the email request was replied to.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Sponsor banner",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Các kết nối đi ra từ Psiphon dành cho Windows VPN chỉ có thể được thực hiện ở các cổng sau: 53, 80, 443, 554, 1935, 7070, 8000, 8001, 6971-6999. Hãy xem phần thảo luận để biết thêm chi tiết. Gửi thư cho khách hàng không thể thiết lập các kết nối đi ra trên các cổng 25 và 587. Hãy xem phần thảo luận để biết thêm chi tiết.",
        "description": ""
    },
    "download-android-playstore-description": {
        "message": "Compatible with Android 2.2 and up. Whole device mode requires Android 4.0 and up or a <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">rooted device</a>.",
        "description": ""
    },
    "download-store-head": {
        "message": "App Store Downloads",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Sponsorship, advertising, and donations",
        "description": "Page title for the Sponsorship page"
    },
    "faq-root-wdm-answer-para-2": {
        "message": "If you require that functionality, you can use a “legacy” version of Psiphon for Android. That version will be lacking some of the advanced circumvention abilities of modern Psiphon, but it may be sufficient for your needs. You can <a href=\"https://s3.amazonaws.com/psiphon/legacy/PsiphonAndroidLegacy.apk\">download the “legacy” version here</a>.",
        "description": "This is the second paragraph of a FAQ answer. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-check-version-question": {
        "message": "Tôi có thể kiểm tra phiên bản hiện tại của Psiphon bằng cách nào?",
        "description": ""
    },
    "site-title": {
        "message": "Psiphon: free your net",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "Được tài trợ bởi",
        "description": ""
    },
    "page-keyword-privacy": {
        "message": "privacy",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon will automatically configure your system to use a local HTTP/HTTPS proxy and a local SOCKS proxy. The port numbers for these proxies are chosen randomly, unless specified in the Psiphon settings. Windows applications that use the System Proxy Settings will automatically be proxied. You may manually configure other applications to use these local proxies. Both Psiphon for Windows and Psiphon for Android run these local proxies.",
        "description": ""
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon sử dụng giao thức L2TP/IPSec VPN. Tường lửa mạng của bạn có thể không cho phép sử dụng VPN. Router nhà của bạn có thể không được cấu hình để vượt qua giao thức VPN này; kiểm tra các thiết lập tường lửa của bạn để xem IPSec hay L2TP pass-through được kích hoạt. Các dịch vụ IPSec của hệ thống của bạn có thể bị vô hiệu; kiểm tra các thiết lập dịch vụ của bạn và kích hoạt dịch vụ này để tự động khởi động.",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Distribution",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Phiên bản chống virus",
        "description": ""
    },
    "sponsor-para-1": {
        "message": "Tất cả những người nạp Psiphon sẽ thấy các trang đích bất cứ khi nào họ kết nối với phần mềm. Các cơ hội tài trợ có sẵn vào tuần lễ dành cho trang này.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "I use <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a>. How can I tell Psiphon for Windows not to configure my system proxy settings?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Google’s ability to use and share information collected by Google Analytics about your visits to this site is restricted by the <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Google Analytics Terms of Use</a> and the <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Google Privacy Policy</a>. You may choose to opt out by turning off cookies in the preferences settings in your web browser.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Can my ISP see what I'm doing on the Internet while I'm using Psiphon?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon restricts DNS traffic to white-listed, vetted DNS servers. The Psiphon client automatically configures your VPN DNS server settings. If you're getting errors related to DNS, check that you're not infected by the \"DNS Changer\" malware, which tries to change your DNS server settings. More info can be found <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">here</a>.",
        "description": ""
    },
    "about-get-latest-info-head": {
        "message": "Nhận thông tin mới nhất về Psiphon",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Hình ảnh cho thấy Psiphon đang khởi động trên Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Quá trình cập nhật tự động trong Psiphon cho Windows đặt lại tên cho phiên bản cũ \"psiphon3.exe.orig\". Các tập tin cũ với đuôi \".orig\" có thể bị xóa một cách an toàn.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "We are doing this to determine how many accesses there are to the \"remote server list\" stored in the bucket. This will help to give us an idea of how many users are failing to connect.",
        "description": ""
    },
    "download-nav-title": {
        "message": "Tải xuống",
        "description": "text for the Download page navigation item"
    },
    "about-who-we-are-exec-team-para-2": {
        "message": "Karl Kathuria is the VP of Commercial Management, and has recently joined the team in Toronto from London. He is responsible for managing the business relationships with our broadcast and distribution partners, and for finding new opportunities for the company’s activities.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Số lần nâng cấp",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "censorship",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-meta-title": {
        "message": "The Psiphon Team Blog",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "In SSH and SSH+ modes, Psiphon automatically sets the Windows system proxy settings, so network traffic for applications that respect these settings will be tunneled through Psiphon. These settings are respected by default by all major web browsers.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "For each email we receive, we store the following information:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "advertise",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Who besides Psiphon Inc. will see this data",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Hình ảnh cho thấy Psiphon đang chạy trên Android, trên bảng thống kê",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Các máy chủ Psiphon",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "The access logs are also stored in an Amazon S3 bucket, so Amazon will have access to the logs. (However, Amazon serves the files, so they can already access this information.)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Khi Psiphon khởi động, nó hiển thị Phiên bản Khách hàng trên dòng đầu tiên của đăng nhập đầu ra.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Thanh Status đã được chọn",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>ALERT:</b> A recently <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">reported</a> vulnerability may cause Android app signature checking to falsely report malicious APKs as valid. We recommend that users turn on the Google Verify Apps feature as documented <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">here</a>.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "The logging will collect IP addresses, user agents, and timestamps of access to one website. When that data is processed, we will have a count of users divided by geographic region that have accessed the file in question.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "proxy http",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "Về chúng tôi",
        "description": "text for the About page navigation item"
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Mỗi giao thức được sử dụng có thường xuyên không, và mã lỗi sau khi thất bại",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon is committed to protecting the privacy interests of its customers, end users, distributors and suppliers. This privacy policy is intended to provide you with general information on how your personal information may be used. Psiphon is a Canadian corporation with its head office located in Ontario, and our privacy policy has been developed to reflect Canadian and Ontario privacy laws and statutes.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon giữ quyền đơn phương chấm dứt giấy phép này bất kỳ lúc nào vì bất kỳ hoặc không có lý do nào và không bị phạt. Với việc dùng Psiphon, bạn đồng ý không sử dụng dịch vụ dưới bất cứ phương cách nào vi phạm các điều khoản của dịch vụ và giấy phép.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Đóng tab hiện tại",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Privacy Policy",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "For more information, send an email to <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: Enable S3 bucket logging",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Hơn nữa, trong chế độ SSH và SSH+, Psiphon cung cấp một tùy chọn  đường hầm tách, nơi lưu lượng giao thông quốc tế được tạo đường hầm thông qua proxy và lưu lượng giao thông nội địa thì không. Kiểm tra tùy chọn “Don’t proxy domestic web sites”  để kích hoạt đường hầm tách. Khi tùy chọn này được bật lên, các miền không được proxy được thông báo trong khu vực tin nhắn.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Only software clients created by Psiphon Inc. are permitted to use the Psiphon service. It is a violation of this license to distribute or use a third-party client or tool for use with the Psiphon service.",
        "description": ""
    },
    "user-guide-android-image-1-alt": {
        "message": "Hình ảnh cho thấy thiết lập Android cho phép các ứng dụng không có trong Play Store",
        "description": "alt text for an image"
    },
    "page-keyword-contribute": {
        "message": "contribute",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "After dealing with repressive regimes around the world, we are uniquely suited to help you get to the content you want, whenever and wherever you want it.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Đầu tiên, bạn nên xác minh là bản sao Psiphon dành cho Android của bạn là xác thực.",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "S3 <a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">bucket access logs</a> contain IP addresses, user agents, and timestamps. These logs are stored in S3 itself, so Amazon has access to these logs. (However, Amazon already serves the files, so they can already access this information.) Psiphon developers will download the logs, aggregate and analyze the data, and then delete the logs. Raw data will be kept only long enough to aggregate it and will not be shared with third parties.",
        "description": ""
    },
    "download-description": {
        "message": "Direct, free Psiphon download for Windows and Android",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "Tải trực tiếp",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Số yêu cầu thư điện tử đối với liên kết tải bản client xuống",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Psiphon for Windows is never distributed as an installable package. Each Psiphon for Windows client is a single executable file (\".exe\") that is digitally signed by Psiphon Inc. Windows automatically checks this signature when you run the client. You can also manually inspect the signature before running the client by invoking the Properties dialog for the file and inspecting the Digital Signatures tab. The SHA1 thumbprint for the Psiphon Inc. certificate public key is displayed in the Certificate dialog Details tab.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Khi bạn đóng chương trình, Psiphon tự động ngắt kết nối. Bạn cũng có thể nhấp vào biểu tượng để chuyển đối kết nối.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Chúng tôi thu thập dữ liệu sau đây để tìm hiểu hiệu quả hoạt động của Psiphon, những trang nào là phổ biến và những chiến lược tuyên truyền nào là hiệu quả. Thông tin này được chia sẻ với các đối tác của chúng tôi để họ có thể thấy, ví dụ như, các trang của họ được truy cập qua Psiphon có thường xuyên không và từ các quốc gia nào.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Sent data compressed through Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Psiphon activity logs",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}