{
    "index-hero-subtext": {
        "message": "чек аралардан өйдө",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "булак коду",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "Мен AutoProxy колдономун. Windows үчүн Psiphon-го менин системалык прокси баптоолорумду өзгөртпө деп кантип билдире алам?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Канада Купуялык Саясаты боюнча Ыйгарым Укуктуу Комиссарынын Офиси",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "Windows учүн Psiphon кандай VPN протоколун колдонот? Эмне үчүн туташылбай жатат?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Ачык кыстырмалар арасында алмашуу",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Канча колдонуучу тартылган ",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Кандай колдонуучу берилмелерин топтойбуз",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Windows үчүн Psiphon колдонмом интернет трафигимин баарын проксиден өткөрөбү?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Орнотууну баштоо үчүн сиздин Android имейл клиентиңизден же веб браузерден Psiphon APK шилтемесин басыңыз. (Ката алсаңыз, анда сизге <a href=\"./faq.html#android-enable-sideloading\">капталынан жүктөөнү иштетүү</a> керек болушу мүмкүн.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "Биз менен байланышуу",
        "description": ""
    },
    "privacy-description": {
        "message": "Psiphon купуялык саясаты",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Psiphon менен байланышуу үчүн буга электрондук кат жөнөтүңүз: ",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "Эмне үчүн Android мобилдик байланыш түйүнү жана USB-модем Psiphon аркылуу иштебей жатат?",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "Screenshot of the Android security setting that allows installation of non-Play Store apps",
        "description": "alt text for an image"
    },
    "download-ios-appstore-psiphon-vpn": {
        "message": "<strong>Psiphon for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon for iOS in the Apple App Store. This is the 'whole device' version of Psiphon, as distinct from the 'Psiphon Browser' app."
    },
    "page-keyword-proxy": {
        "message": "прокси",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whycare-subhead": {
        "message": "Why should you care?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why it's important for users to consider what a VPN does with their traffic data."
    },
    "download-list-join": {
        "message": "Маанилүү жарыяларды жана коопсуздук боюнча кеңештерди алуу үчүн биздин <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">Жарыяларды жиберүү тизмебизге</a> кошулуңуз.",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Psiphon-ду иштеп чыккандар",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "Аралашкан",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "Биз ошондой эле, көшөгөнүн артында биздин колдонуучулар үчүн күч-аракет жумшоо да маанилүү экенин билебиз. Биз кардарларыбызды жана жеке берилмелерин максималдуу түрдө коргойбуз. Колдонуучулар алардын купуялыгын жана коопсуздугун камсыз кылуу боюнча чараларды байкабай калышы мүмкүн , бирок биз баалашын билебиз.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Уникалдуу колдонуучу катары, сиз сайтка кийинки жолу киргенде Google Analytics сиздин браузерде туруктуу кукилерди отургузат, бирок, бул кукилерди Google-дан тышкары эч ким тарабынан пайдаланылышы мүмкүн эмес, ал эми чогултулган маалымат башка кызмат тарабынан өзгөртүүгө же табууга мүмкүн эмес.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon –интернет цензурадан өтүүгө мүмкүндүк берген ачык булактагы жумшак жабдык",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Канада жана Онтарио мыйзамдарына байланыштуу көбүрөөк маалымат алуу үчүн төмөнкү сайтка кириңиз:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...жана сизди ал жерге коопсуз алып барат.",
        "description": ""
    },
    "privacy-title": {
        "message": "Купуялык саясаты",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Биздин имейлибиздин автожооп берүү кызматы Amazon EC2 булутунда жайгашкан. Биз ар бир талапка эки кат жиберебиз, анын бирөөсү үчүн Amazon SES колдонобуз. Ошондуктан, Amazon сиз бизге жиберген катты жана ага жоопту көрө алат. ",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Акысыз интернет бул жакшы, бирок уурдалган күкүмдөр жана аккаунттар жакшы эмес. Psiphon сизге кайсы тармакты колдонууңуздан көз карандысыз коопсуз интернет байланыш мүмкүнчүлүгүн берет.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-1": {
        "message": "Psiphon looks at your data only to the degree necessary to collect statistics about the usage of our system. We record the total bytes transferred for a user connection, as well as the bytes transferred for some specific domains. These statistics are discarded after 60 days.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "user-guide-android-image-3-alt": {
        "message": "Screenshot showing the Psiphon for Android web browser",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "ачык булак",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Жеке же Атайын Колдонуу",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Screenshot showing the Psiphon for Android logs panel",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Колдонуу Шарттары",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "android \"капталынан жүктөөсүн\" кантип иштетем?",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "Колдонуу тууралуу маалымат чогултуу үчүн биз кээ бир сайттарга Google Аналитикасын колдонобуз. Google Аналитика тарабынан чогултулган маалымат, ушул сайттагы аралоо жүрүм-турумуңузга байланыштуу статистикалык анализ үчүн гана иштетилет. Google аналитикадан алынган маалымат сиздин жекелигиңизди аныктабайт жана ким экениңизди аныктоочу маалымат түзүү үчүн башка булактардан алынган маалымат менен кошулбайт.",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "Сизде экранды чыпкалоо же болбосо жарыктыгын башкара турган колдонмо жүргүзүлбөгөнүн текшериңиз. Эгер алар бар болсо, аларды өчүрүп көрүңүз. Ошондой колдонмолордун көбү (Lux Auto Brightness, Twilight, Night Mode сыяктуу) колдонуучуларга бул суроо менен өз ара аракеттенүүсүнө жол бербейт.",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "Psiphon пайдаланууда порт чектөөлөр барбы?",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "Windows үчүн Psiphon “doc.body is null or not an object” (doc.body  бош же объект эмес) деген катаны чыгарып, иштебейт жатат .",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "Psiphon туннели кайсы протоколду демейки колдонот?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "Psiphon-до биз колдонуучуларыбыз жакшы тажрыйбага ээ болушуна умтулабыз. Бул биздин жумшак жабдык колдонуу үчүн жеңил болушу керек, биздин тармак тез болушу керек, ал экөө тең таштан бекем, туруктуу болушу керек дегенди билдирет. Буга жетишүү ар кандай иштеп чыгычулар үчүн оор, өзгөчө жумшак жабдык дайыма өзгөрүп туруучу атаандаштык чөйрөдө көп тилдерде жана аянтчаларда иштеши керек болгондо абдан кыйын болот.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "Демөөрчү ",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Android 2.2 жана андан жогоркуларына дал келет. Бүткүл түзмөк режими Android 4.0 жана андан жогоркуларын же <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">тамырланган түзмөк</a> талап кылат.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Лицензия",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Screenshot of Psiphon for Android showing the status panel",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Мен VPN режиминде Windows үчүн Psiphon-го туташа алам, бирок эмне үчүн ал абдан жай болуп жатат? Кээде веб беттер такыр жүктөлбөйт.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Купуялык саясаты",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Берилмелер канча убакытка чейин сакталып турат",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Кээ бир тармактык аппараттар же интернет байланыштары, Psiphon-дун VPN режиминде колдонгон L2TP/IPsec протоколу үчүн майнаптуулук көйгөйлөрүн жаратуусу мүмкүн. VPN режимин өчүрүп көрүңүз.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Биз аны качан кылабыз",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "APK (1) архивден сертификатты чыгарып, анын манжа издери жогорудагы мааниге шайкеш келиши жана (2) APK файлына сертификат менен манжа издери коюлганын ырастоо аркылуу тастыкталат. Мисалы, Unix жана Java командалык куралдары:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Psiphon Кулактандыруулар",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "Биз <a href=\"privacy.html\">Купуялык Саясатын</a> жаңыландырууну жүргүзүп жатабыз. Бул \"Psiphon кандай мааалыматтарды топтойт?\" суроосуна жоопту камтыйт.",
        "description": ""
    },
    "faq-proxy-all-ios-browser-question": {
        "message": "iOS үчүн Psiphon Браузери менин түзмөгүмдөгү интернет трафиктин баарын проксиден өткөрөбү?",
        "description": ""
    },
    "about-description": {
        "message": "Psiphonдун интернет цензурасынан өтүү жумшак жабдыгынын аркасындагы жамааты менен таанышыңыз",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Иштетүү система нускасы",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Сактоо Жайына кирүү үчүн Катталуу",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Эмнеге \"Туташуу ишке ашкан жок\" деген билдирүү кайталанып келип жатат?",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "Windows XP үчүн Internet Explorer 8",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-information-collected-answer-head-2": {
        "message": "Кайтарым байланыш",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "Сиз биздин автожооп берүүчү электрондук дарекке электрондук кат жөнөткөнүңүздө, биз сиздин имейл дарегиңизди көрө алабыз. Сиздин имейл иштелип жатканда, ал сервердик дискке сакталат жана ал жакын арада эле (адатта, бир нече секунд ичинде) иштетилип бүткөндө эле өчүрүлөт. Биз сиздин имейл дарегиңизди системалык журналга жазылганына жол бербейбиз. ",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Мендеги Windows үчүн Psiphon нактабы?",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "Эгерде сиз Windows Update кызматын колдоно албасаңыз жана Internet Explorer 7 же болбосо Internet Explorer 8ди түз орноткуңуз келсе, аларды бул шилтемелерден алсаңыз болот:",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "Сиздин Psiphon кардарыңыз автоматтуу түрдө жаңы Psiphon серверлерин таба алат. Акыркы пайдаланылган сервер учурда мүмкүн эмес болсо, башка бирөө анын ордуна колдонулса болот.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Демөөрчү болуу",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon колдонуучуларына түрдүү колдоо көрсөтүү жана кеңеш берүү үчүн ар кандай топтор менен тыгыз иш алып барат. Биздин программа 15 тилге которулган жана биз продукттарыбызга <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a> аркылуу жаңыларын кошуп жатабыз.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Майкл Хулл –Psiphon Inc. төрагасы, ал Psiphon менен эң башынан бери, Торонто Университетинин Citizen Lab долбооу катары башталганда бери болду. Андан бери жумшак жабдыкты иштеп чыгууну жетектеп, Psiphon инновацияларды колдонуп оюндун туу чокусунда болуусуна салым кошуп келет.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "2014-05-08 - 2017-09-06 аралыгына жарактуу сертификаттын SHA1 манжа издери:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-information-collected-answer-redirect": {
        "message": "Сураныч, биз кандай маалымат чогултканыбызды билиш үчүн биздин <a href=\"privacy.html\">Купуялык Саясатыбыз</a>ды карап чыгыңыз",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "Windows үчүн Psiphon орнотулбайт, ошондуктан ал Windows-тун \"Программаларды Кошуу же Өчүрүү\" тизмегинде көрсөтүлбөйт. Орнтотула турган файлды сиздин \"Түшүрмөлөр\" папкаңызга же башка бир папкага көчүрүп, андан жүргүзүүгө болот. Эгер сиз программаларды өчүрүүнү кааласаңыз, ал орундалган файлды өчүрүү жетиштүү болот.",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "donate-heading": {
        "message": "Psiphon-го салым кошуу",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Psiphon-ду Мобилдик түзмөктө жана Windows-то кантип колдонуу керек",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "Сиздин тармагыңыздын тармактык коргоосу VPN колдонууга тыйуу салуусу мүмкүн. Сиздин үй роутериңиз VPN протоколун өткөзүүгө калыптанбаган болушу мүмкүн; тармактык коргоо баптоолорунда IPsec же болбосо L2TPcheck өткөзүү уруксат берилгенин текшериңиз. Сиздин системаңыздын IPsec кызматтары өчүрүлгөн болушу мүмкүн; кызмат баптоолорун текшерип, алар автоматтык түрдө башталышына жол бериңиз.",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "Psiphon-дун жаңыланган версиясын кантип алсам болот?",
        "description": "FAQ question"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Реестрдин Редакторун ачуу үчүн Жүргузүүнү басып, <code>regedit</code> сөзүн териңиз. <code>2HKEY_CURRENT_USER Software\\Psiphon3</code> таап, ачсаңыз, оң жакта <code>SkipProxySettings</code> дегенди көрөсүз. Бул маанини <code>1</code> кылып койсоңуз, Psiphon автоматтуу түрдө системалык прокси баптоолорун конфигурациялабайт.",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "Бул ката Windows XP-де Internet Explorer 6 орнотулган болсо, чыгат. Windows үчүн Psiphon Internet Explorer 7 же андан жаңыраак нускасы орнотулуусун талап кылат. Internet Explorer-дин жаңы нускасын орнотуунун эң жакшы жолу – <a href=\"http://windows.microsoft.com/en-us/windows/windows-update\" target=\"_blank\">Windows Update</a>.",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "Android +үчүн Psiphon",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "МacOS, Linux, Windows Phone жана башкалары Psiphon-ду колдойбу?",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "Android",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: Купуялык саясатын жаныртуу",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon – бул Windows жана Мобилдик түзмөктөр үчүн цензурасыз Интернет мүмкүндүгүн берген айланып өтүү жумшак жабдыгы",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Коп берилген суроолор",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "Биз Amazon S3-тү сайттын файлдарын жана Psiphon серверлерин табуу тизмелери сыяктуу файлдарды сактоо үчүн колдонобуз. Кээбирде биз бул файлдардын жүктөөсүн журналдоосун ишке кошобуз. Бул журналдарды талдоо бизге \"канча колдонуучулар серверлер табуу тизмесин жүктөөнү баштап, бирок акырына чыкпаган?\", \"жүктөлгөн маалымат вебсайт курамасы жана серверлерди табуу тизмеси арасында кандай бөлүнөт?\" жана \"чабуулчу биздин вебсайттарыбызга каршы кызматтан баш тартуу талабын жасап жатабы?\" сыяктуу суроолорго жооп табууга көмөк көрсөтөт.",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Жетекчилик Жамааты",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Окуя журналдары өзүнө төмөнкүлөрдү камтыйт: убакыт белгилери, регион коддору (өлкө жана шаар) жана аныктабаган атрибуттар, анын ичинде демөөрчү IDси (кайсы Psiphon клиент курамы колдонулганы менен аныкталат), клиенттик нуска жана протокол түрү. Бетти көрүүлөр катталуудан мурда убакыт жана/же сессия аркылуу бириктирилет.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-3": {
        "message": "Determine the nature of major censorship events: Sites and services often get blocked suddenly and without warning, which can lead to huge variations in regional usage of Psiphon. For example, we had up to 20x surges in usage within a day when <a href=\"https://blog-en.psiphon.ca/2016/07/psiphon-usage-surges-as-brazil-blocks.html\" target=\"_blank\">Brazil blocked WhatsApp</a> or <a href=\"https://blog-en.psiphon.ca/2016/11/social-media-and-internet-ban-in-turkey.html\" target=\"_blank\">Turkey blocked social media</a>.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. If available in your language, the blog post URLs should be updated to the localized post."
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-3": {
        "message": "Even this coarse data would be difficult to link back to you, since we immediately convert your IP address to geographical info and then discard the IP. Nor is any other identifying information stored.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-blog": {
        "message": "блог",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. - бул Канадалык компания жана биздин жамааттын көпчүлүк мүчөлөрү англис тилинде сүйлөшөт. Ошондуктан биздин блогдогу жарыялар алгач англис тилинде чыгат. Биз аларды башка тилдерге мүмкүн болушунча которобуз.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "Айрым өлкөлөрдө иш алып барган масштабдуу эл аралык компаниялардан баштап чакан укук коргоочу уюмдарга чейин бир катар келишимдерибиз бар. Биздин Операциялар жана Жайылтуу жамаат, аларга өз таратуу ыкмалары аркылуу Psiphon-го канча колдонуучу кирип жаткандыгы тууралуу баяндамаларды жасайт. Ошондой эле, алар интернеттеги мааалымат агымына таасир этүүчү болочоктогу иш-чараларды жана тенденцияларды изилдеп чыгышат. ",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "Бул кеминде 2015-06-01Т00:00Z бери күчүндө.",
        "description": ""
    },
    "alert-body": {
        "message": "Psiphon жамааты тарабынан Windows үчүн Psiphon аткаруу файлы катары көрүнгөн белгилүү бир кесепеттүү программа аныкталды. Кесепеттүү программа «pisphone3.zip» аты менен zip файл катары www.copy.com дон тарап жатат жана башка булактардан жеткиликтүү болушу мүмкүн. zip файл <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a> дегенде баяндалгандай касиеттер менен зыяндуу бинардык файлды камтыйт. Атынын жазуусундагы катага көңүл буруңүз. Бул Windows аткаруучу файлына Psiphon Inc. санарип колу коюлган эмес. <a href=\"#authentic-windows\">Бул жерде</a> баяндалгандай, Psiphon-дун жаңы түшүрмөсүн санарип кол коюлганын текшербей туруп эч качан жүргүзбөңүз. ",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "Сиз бул жерде кызыкчылыкка негизделген кулактандыруу үчүн күкүмдөрдү пайдалануудан баш тарта аласыз:",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "Демөөрчүлөргө жиберилген статистиканын баары дата, демөөрчү жана региондор боюнча бириктирилет.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Psiphon аркылуу алынган берилмелер",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Бир гана VPN режиминде. Байланыш VPN режиминде туруктуу болгондон кийин компьютер трафигиңиз Psiphon тармагы аркылуу ишке ашат. VPN режими өчүп турганда, жергиликтүү HTTP жана SOCKS прокси серверлерин иштеткен колдонмолор гана проксиден өтөт.",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. жума сайын 3 миллиондон ашуун кишиге Интернет мазмунуна байланышууга жардам берген ачык булактуу көп платформаалуу жумшак жабдык өндүргөн, Торонтодо жайгашкан компания болуп саналат. Биз туруктуу өнүгүп келе жаткан глобалдык аудиториянын талаптарына жараша туруктуу жаңы продукттарды иштеп чыккан, эң жакшы жумшак жабдууну тартуулоого багытталган жамаатпыз.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Psiphon серверине байланыш жашыл сүрөтчө күйгөндө түзүлөт. VPN режиминде бардык трафигиңиз Psiphon аркылуу туннелдөөдөн өтөт.",
        "description": ""
    },
    "license-meta-title": {
        "message": "Аяккы колдонуучу Лицензиялык Келишими",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Psiphon кандай колдоонучу маалымат чогултат?",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Жалпы берилген байттар жана айрым белгилүү домендерге берилген байттар",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Купуялык бүллетендери",
        "description": ""
    },
    "license-para-2": {
        "message": "Psiphon системасы \"жумшак жабдуудан\" (программанын булак кодунан жана ал коддон алынган колдонмолордон) да, \"кызматтан\" (экөө биригип иштеген кардардык жана сервердик жумшак жабдуу системинен) да турат. Psiphon жумшак жабдуусу жана булак коду <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">акысыз жан чык булактагы</a> жана <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU General Public License Version 3</a>тарабынан <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">лицезияланган</a>. Psiphon кызматын колдонуу бул бетте баяндалган шаттарга жараша лицензияланат. ",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "нускамалар",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "иштеп чыгуучулар",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-subhead": {
        "message": "What does Psiphon do with your VPN data?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes what Psiphon does with the little bit of VPN data that it collects stats from."
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Psiphon-ду Бүткүл Түзмөктү Туннелдөө режиминде жүргүзүү үчүн сиздин Android 4.0+ же тамырланган түзмөгүңүз болушу керек. <br><br>Бул опция тамырланбаган жана Android нускасы эскирээк болгон түзмөктөр үчүн иштебейт.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "Psiphon аркылуу өткөн бардык берилмелер шифрленген. Бул, интернет провайдериңиз сиздин интернет-трафигиниздин мазмунун: сиз ачкан веббеттерди, билдирүүлөрүңүздү, жүктөөлөрүңүздү ж.б. көрө албаарын билдирет. ",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "2015-жылдын декабрына чейин Android үчүн Psiphon-до Android нускасы эски болгон (-4.0/ICS чейинки) түзмөк ээлерине бүткүл түзмөктү, ал тамырланган болсо, туннелдөөгө мүмкүндүк берген өзгөчөлүк бар болчу. Ал учурдагы Psiphon-го негизги жаңыртуу ал өзгөчөлүкту алып салууну зарыл кылган. ",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "Ошентсе да, Psiphon интернет цензурасын аттап өтүү үчүн курал катары жасалган жана көзөмөлдөөгө каршы атайын курал катары жасалган эмес. Psiphon браузериңиздин тарыхы жана күкүм файлдары компьютериңизде сакталуусун алдын албайт. Жана кээбир режимдерде жана калыптарда - мисалы, эгерде сиздин браузериңиздин калыптары ката болсо, же болбосо сиз Psiphon жумушун аяктагандан кийин браузериңизди ачык калтырсаңыз, сиздин интернет трафигиңиз Psiphon аркылуу туннелдөөдөн өтпөй калуусу мүмкүн. ",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Сиз алдын ала өзүңүздөгү <a href=\"./faq.html#authentic-windows\">Windows үчүн Psiphon нускасы накта экенин </a> ырастаңыз.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "код",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "VPN режиминде Windows үчүн Psiphon-го туташууда веб беттер жүктөлбөй жатат. Домен издөөсү ишке ашпады деген билдирүү келип жатат.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Psiphon аркылуу жөнөтүлгөн берилмелер",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon – VPN, SSH жана HTTP прокси технологияларын колдонуп сизге Интернетке цензурасыз жетки берген Psiphon Inc. куралы. Цензураны айланып өтүү мүмкүнчүлүктөрүңүздү көбөйтүү үчүн Psiphon кардарыңыз жаңы мүмкүндүк алуу пункттары жөнүндө автоматтуу түрдө биле алат.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Psiphon колдонуучу жетеги Windows жана Мобилдик түзмөктөрдө Psiphonду кантип колдонууну көрсөтөт",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Биздин блог",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Psiphon Колдонуучулар Тобу",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-subhead": {
        "message": "Why does Psiphon need these statistics?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why Psiphon needs VPN data stats."
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "Windows",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Жоопкерчиликти Чектөө Билдирүүсү",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Көңүл буруңуз, Psiphon-ду Google Play дүкөнү же Amazon Appstore сыяктуу \"колдонмо дүкөнүнөн\" алсаңыз, бул дүкөндө кошумча статистика чогулган болушу мүмкүн. Мисалы, Google Play Store эмне чогултарынын сүрөттөлүшү мына: ",
        "description": ""
    },
    "faq-nav-title": {
        "message": "Көп берилген суроолор",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "Алгач сиздеги Psiphon нускасы накта экенин текшерүү керек. Сиздеги Psiphon нускасы накта экенин текшерүү үчүн <a href=\"#verify-psiphon-authentic\">бул нускамаларды аткарыңыз</a>. Эгер ал накта эмес болсо, аны кайдан түшүргөндүгүңүздү жана, мүмкүн болсо, Psiphon аткаруу файлын тиркеп, бизге <a href=\"mailto:info@psiphon.ca\">электрондук кат жибериңиз</a>.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "ЭСКЕРТҮҮ",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Psiphon кызматын колдонуу өзгөчөлөнбөгөн жеке лицензия менен берилет. Psiphon-ду колдонуу менен сиз кызматты жеке, коммерциялык эмес максатта колдонууга макулдук бересиз. Сиз Psiphon кызматын ижарага, сатууга, лизингге, сублицензияга, кайра сатууга жана башка комерциялык жолдор менен таратууга акыңыз жок (жана ошондой эле үчүнчү жактарга мындай акы бере албайсыз).",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Windows үчүн Psiphon Internet Explorer, Firefox жана Chrome веб браузерлери менен шайкеш келеби?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "баштапкы бет",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Android үчүн Psiphon өзүн-өзү автоматтуу турдө жаңылайт жана бул процесс ар бир жаңыландыруунун накта экенин текшерет.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Коомдук WiFi кызматын колдонгондо коопсуздукту сактоону каалайсызбы?",
        "description": ""
    },
    "faq-android-upgrade-bug-question": {
        "message": "Android үчүн Psiphon-ду жаңылагандан кийин ал туташпайт.",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "Мендеги Android үчүн Psiphon нактабы?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Windows кардарын жана Android колдонмосун жүктөө",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "Биз колдогон платформалар <a href=\"download.html\">Түшүрмөлөр бетинде</a>. Биз платформаларды колдообуздуа кеңейтүү максатында дайым иштеп келебиз, ошондуктан жакынкы келечекте сиздин каалаган платформаңызды колдоп калабыз деген үмүттөбүз!",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "user-guide-windows-para-1": {
        "message": "Кардар программасын жүктөп, аны иштетиңиз. Аны иштеткенде, сиз бул программа Psiphon Inc. уюмунун программасы экенин көрсөткөн коопсуздук ишаратын көрөсүз.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "2011-06-16 - 2012-06-21 аралыгына жарактуу сертификаттын SHA1 манжа издери:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "what-is-psiphon-heading": {
        "message": "Psiphon деген эмне?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Колдонуучу жетеги",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "жаңылоолор",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "21.05.12 - 30.07.14 аралыгына жарактуу сертификаттын SHA1 манжа издери:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-meta-title": {
        "message": "Коп берилген суроолор",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon протоколдордун манжа изин аныктоодон коргоо үчүн SSH кол алышуу үстүнөн обфускация кабаты кошулган SSH колдонот. Протоколдун сыпаттамасын <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">бул жерден</a> тапса болот.",
        "description": ""
    },
    "license-title": {
        "message": "Psiphon Аяккы Колдонуучусу менен Лицензиялык Келишими",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Купуялык бүллетендери",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Кошулуу узактыгы",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "Биз бир веб-сайттын Amazon S3 \"bucket\" (б.а сактоо контейнери) үчүн жеткини логдоону иштетип жатабыз. (Техникалык себептерден улам биз сайттын ондогон көчүрмөлөрүн түрдүү S3 bucket-тер ичинде жүргүзөбүз.)",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Ачык булак",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Psiphon сервисин колдонуу менен аныКанаданын мыйзамын же үчүнчү жактын укугун бузган жолдо колдонбоого макулдук бересиз.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Psiphon туннелдөөнү колдонуу үчүн колдонмолорду кантип конфигурациялаш керек?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "Айланып өтүү",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "Ачык булак",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "<a href=\"privacy.html\">Купуялык саясаты</a>бети азыр колдонуучулар Psiphonдын купуялык жана маалымат чогултуу саясатын текшерүү үчүн зарыл болгон жалгыз жер болуп саналат. Аны жарнамалардан, аналитика колдонууну чагылдыруу үчүн жана биздин айрым сайттардын журналдарын алып баруу үчүн жаңыландырдык.",
        "description": ""
    },
    "license-para-1": {
        "message": "Программа жана ага байланыштуу интеллектуалдык менчик – Онтариодо катталган, башкы офиси Канаданын Торонто шаарында жайгашкан Psiphon Inc корпорациясынын менчиги.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Алынган берилмелер Psiphon аркылуу кысылган",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "Эмне себептен мендеги антивирус же фаэрвол Psiphon-ду коркунуч катары тааныйт?",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "Windows 8 ичинде Жумуш үстөл колдонмолоруна \"Metro\" деп аталган альтернатива киргизилген, кийин ал “Modern UI” деп кайра аталган. Кээбир өтө аз колдонмолор бир гана \"Metro режиминде\" гана жана кээбирлери (Internet Explorer сыяктуу) \"Metro режиминде\" жана \"Жумуш үстөл режиминде\" да жүргүзүлөт. Бул жаңы интерфейс режими Windows 8.1де жана, азыраак болсо да, Windows 10 ичинде да бар. ",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<strong>Android:</strong> Эгерде сиз Android үчүн Psiphon-ду Google Play Store аркылуу орноткон болсоңуз, жаңыртуу жеткиликтүү болгон кезде ал Play Store аркылуу автоматтуу түрдө жаңыланат. Эгерде сиз Android үчүн Psiphon-ду капталдан жүктөп алып орноткон болсоңуз, анда Psiphon клиенти жаңылануусу жеткиликтүү болгон кезде жүктөп алып, сизге жаңылатууну сураган билдирүү көрсөтүлөт.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "Мунун себеби – Android-дин байланыш түйүнү жана байлоону (tethering) ишке ашыруусу. Сиз же байлоо түзмөгү интернетке кире албай, же трафик VPN  аркылуу жүрө албай турганын байкай аласыз.",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "Windows үчүн Psiphon",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "Адатта бул түзмөгүңүздүн же компьютериңиздин туруксуз же начар интернет байланышынан болот. Телефондо бул сигналдын жоголуусун билдириши мүмкүн. Компьютерде ал начар Wi-Fi же болбосо ишенимсиз интернет кызматтарынын провайдерин көрсөтүүсү мүмкүн.",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "Автордук укук",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Биздин адаттагы маалымат чогултуу тажрыйбабыз <a href=\"./faq.html#information-collected\">Көп берилүүчү суроолор </a> бөлүмүндө баяндалган. Эгерде бизге убактылуу маалымат чогултууну өзгөртүү (көбөйтүү) керек болсо, бул жерде биз эмне кылганыбызды жана анын таасирин баяндап жазабыз.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Psiphon-ду Кантип Колдонуу Керек",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "Psiphon тууралуу көп берилүүчү суроолорго жооп",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Кардар платформасы (жөнөкөйлөтүлгөн иштетүүчү системасынын тизмеси; мис., толук браузер колдонуучусунун агенти эмес)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Жаңы кыстырма ачуу",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Эгер биздин вебсайт же түшүрүү шилтемелери бөгөттөлгөн же цензураланган болсо, жүктөөлөрдү сизге электрондук түрдө жөнөтүүнү сурансаңыз болот.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Имейл аркылуу жүктөп алуу",
        "description": ""
    },
    "donate-body": {
        "message": "Сиз Psiphon-го Ачык Булактагы интернетке ар бир адамга мүмкүндүк берүүдө жардам бере аласыз. Бул опциялардын бирин тандаңыз.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "Имейлдин көлөмү.",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Windows үчүн Psiphon",
        "description": "text for link to Psiphon for Windows download"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-2": {
        "message": "This sharing is typically done with services or organizations we collaborate with — as <a href=\"http://www.dw.com/en/psiphon-helps-dodge-the-online-trackers/a-16765092\" target=\"_blank\">we did with DW</a> a few years ago. These statistics help us and them answer questions like, “how many bytes were transferred through Psiphon for DW.com to all users in Iran in April?”",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Түзмөгүңүз тамырланганбы",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Сиз тандаган баннерди көрөсүз, ал сиздин сайтыңыздын бетине байланышат. Бул техникалык тилди кеңири колдонгон аудиторияны тартууга уникалдуу мүмкүнчүлүк, анткени алар өзүнүн интернет көрүүлөрүнө коопсуздук кошуу үчүн Psiphon браузерин колдонушат.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "Root режиминдеги Android түзмөктөрүндө бүткүл түзмөккө эмне болду?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "Root режиминдеги Android түзмөктөрүндө бүткүл түзмөккө эмне болду?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "кантип",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Баштапкы беттеги жарнаманын демөөрчүсү болуңуз же Psiphon долбооруна жеке жардам көрсөтүңүз",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": "Эмне үчүн мен Windows үчүн Psiphon-го L2TP/IPsec режиминде байланыша албай жатам?",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "Көйгөйдү чечүүнүн эң оңой жолу – Psiphon-го кайра байланышуу жана андан кийин байланышты таза үзүү.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Кат жиберүү тизмелерибизге кошулуңуз:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "Кээде Psiphon биздин кызматка байланыштуу көйгөйлөрдү чечүү үчүн кошумча маалыматты жазууга мажбур болот. Мындай учурда биз <a href=\"./privacy-bulletin.html\">Купуялык Бүллетенге</a> кошумча маалымат киргизип, эмне жазылганын, бул канча убакыт жана эмне үчүн сакталарын сүрөттөйбүз.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Жүргүзүү 2014-04-17T15:00Z баштап 2014-04-18T15:00Z чейин мүмкүн болот",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-list-start": {
        "message": "This data is used by us to determine how our network is being used. This allows us to do things like:",
        "description": "Paragraph text in the 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. This paragraph serves as preamble for a detailed list, which is why it ends with a colon."
    },
    "nav-language-title": {
        "message": "Тил тандоо",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "<strong>Windows:</strong> Windows үчүн Psiphon клиентижаңылануулар болсо, аларды түшүрүп алат жана орнотот. ",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "Windows үчүн Psiphon-ду кантип өчүрүүгө болот?",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "Колдонмо тармакка туташылганда, программага камтылган Psiphon браузери иштетилет. Android үчун Psiphon Android браузерине же башка колдонмолорго трафикти автоматтуу түрдө туннелдендирилбейт. Бир гана Psiphon браузери Psiphon тармагынан туннелдендирилет.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Учурдагы бетке чөп кат салуу",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon сиз аны жүргүзгөндө автоматтык түрдө байланыш түзө баштайт. Байланышып жатканда, айлануучу сүрөт көрсөтүлөт. Сиз төмөнкү туннелдөө режимдеринен бирөөнү тандасаңыз болот: VPN (IPsec аркылуу L2TP), SSH же SSH+ (обфускациясы бар SSH, протоколдун манжа из калтырышына жол бербеген SSH үстүнө кокус катар).",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "Ошондой эле, шифрленген трафикти көрө алган жана бул тууралуу кээ бир нерселерди, мисалы, кайсы вебсайт каралып жатканын, аныктай алган өркүндөтүлгөн техникалар да бар. Биринчи мисал - <a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">Бармак издерин аныктоо</a>.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "Прокси калыптоолоруп кол менен түзөтүү үчүн, Internet Explorer-ди ачыңыз, андан соң Куралдар панелинде (же тиштүү дөңгөлөк сүрөтчөсү), Интернет Опциялары → Байланыштар бети → LAN калыптоо топчусун басыңыз. Сиздин LAN үчүн прокси серверди колдонуу белгилерин алып таштаңыз.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "<strong>Psiphon Pro for Android</strong> in the Google Play Store",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "өнөктүк",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "өнүктүрүү",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Жамаат блогу",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Psiphon жумшак жабдыгын иштеп чыгуу тобу мыкты, тез, жөнөкөй жана абдан ачык айланып өтүү жолдорун жеткирүү үчүн аракет кылат. Биз ошондой эле, биздин тажрыйбабыз дүйнө жүзү боюнча колдонуучулардын кызыкчылыктарын коргоо, мүмкүнчүлүктөрүн кеңейтүү жана бошотуу жолдорун издейбиз. ",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "Psiphon сизге ачык булактагы онлайн контентти колдонууга мүмкүндүк берет. Psiphon сиздин онлайн купуялык даражаңызды жогорулатпайт жана аны онлайн коопсуздук каражаты катары кабыл албаңыз.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Интернетке кандай байанышасыз (мисалы, түз байланышуу же проксини колдонуу)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Ишенимдүүлүк, Ылдамдык, Жөнөкөйлүк: үчөөнү тандаңыз",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": "Эгер жаңыланууну орнотуп жаткан кезде Psiphon байланышкан болсо, анда ал андан кийин байланыша албашы мүмкүн жана бул \"start_tunnel_failed колдонмосу даяр эмес же кайра чыгарылган\" катасын көрсөтөт. Бул <a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\">Android ИС катасы</a> үчүн болот. Бул катаны сиздин түзмөктү кайра иштетүү менен оңдосо болот.",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "Жумшак жабдыкты иштеп чыгуу",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Сизде \"байланыш ишке ашкан жок\" билдирүүсү кайталанып жаткан болсо, анда кардар билген жеткиликтүү серверлер жок экендигин билдирет. Жаңы Psiphon кардарын түшүрүп алып көрүңүз.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "The flow of dialog boxes required to find the certificate thumbprint for Psiphon for Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Боз</span>:байланышууда<br><span style=\"color:red\">Кызыл</span>:байланышкан жок<br><span style=\"color:Blue\">Көк</span>: байланышты",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Биз эмне үчүн бул ишти кылабыз",
        "description": ""
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-subhead": {
        "message": "Who does Psiphon share these statistics with?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes who Psiphon shares VPN data stats. The answer will be organizations and not specific people, in case that makes a difference in your language."
    },
    "faq-windows-metro-answer-para-3": {
        "message": "Төмөнкү ката мисалдарын Metro режими колдонмолору Psiphon аркылуу иштебей жатканда көрүүгө болот. ",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "license-para-3": {
        "message": "Psiphon кызматы толугу менен жеке адамдар үчүн арналган, ошондой эле жеке колдонуу үчүн гана жарайт. Эгер Psiphon-ду кандайдыр бир башка максаттар үчүн колдонууну кааласаңыз же кошумча талаптар бар болсо, биз акылуу кызмат алууну сунуштайбыз. Көбүрөөк маалымат алуу үчүн <a href=\"mailto:sponsor@psiphon.ca\">> дарегине имейл жибериңиз.",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "Менин Windows Metro (aka Modern UI) колдонмом эмне үчүн Psiphon аркылуу туннелденбей жатат?",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "Ресурстар",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "Бул балким Psiphon-дун <a href=\"#port-restrictions\">порт чектөөлөрүнүн</a> айынан.",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "Колдонуучу системанын коопсуздук баптоолорун өзгөртпөсө, Metro режиминдеги колдонмолор жергиликтүү проксини колдоно албайт. Натыйжада Metro режиминдеги колдонмолор Psiphon-ду колдоно албайт жана Psiphon байланышкан кезде Интернетке чыга албайт. Metro режиминдеги колдонмолор Psiphon менен иштөөсү үчүн сиз <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\">EnableLoopback Utility</a> колдоно аласыз.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "Screenshot showing Psiphon connected on Windows",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "Psiphon-ду Орнотуу, Жүргүзүү жана Жаңылоо",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "Жазылуу",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "кайыр",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "Android үчүн Psiphonду түздөн-түз түшүрүп алыш үчүн сиздин түзмөктө капталынан жүктөөнү иштетүүңүз керек. Андай кылуу үчүн Android баптоолоруңузга, андан кийин \"Коопсуздук\" бөлүмүнө барып,\"Белгисиз булактар\" дегенди күйгүзүңүз. ",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "Эгер сиз анонимдүүлүктү сактагыңыз келсе, анда Psiphon-дун ордуна <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a>-ду колдонушуңуз керек. ",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "Windows XP үчүн Internet Explorer 7",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "демөөрчү",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Навигация",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Windows үчүн Psiphon автоматтуу түрдө өзүн өзү жаңылайт жана бул процесс автоматтуу түрдө ар бир жаңылануунун накта экенин тастыктайт.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "Колдонуучунун IP даректери Psiphon серверлери менен иштин кадимки жүрүшүндө топтолбойт. Psiphon колдонуучунун катталуусун мажбурлабайт, ошондуктан, демейки эч кандай электрондук даректерди, колдонуучу аттарын же сырсөздөрдү талап кылбайт.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "жардам",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-1": {
        "message": "Estimate future costs: The huge amount of user data we transfer each month is a major factor in our costs. It is vital for us to see and understand usage fluctuations.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "about-who-we-are-partners-head": {
        "message": "Өнөктөштүк",
        "description": ""
    },
    "blog-index-description": {
        "message": "Psiphon жамааты менен көшөгө артында",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Сиздин компьютерде канча акысыз эс тутуму бар",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "psiphon жамааты",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "Имейл сурамдын кабыл алынган датасы жана убактысы.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon VPN же Бүткүл Түзмөк режиминде жүрүүдө. Колдонмолордун баары Psiphon аркылуу туннелдөөдөн өтөт.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "2008-жылдан тартып, Psiphon дүйнө жүзү боюнча эркиндиги чектелген өлкөлөрдөгү миллиондогон адамдарга коопсуз, мүмкүн болгон билимдерди жана идеяларды алууга жардам берип келет. Азыр Psiphon сизге да жардам бере алат. ",
        "description": ""
    },
    "about-title": {
        "message": "Биз Тууралуу",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Android нускасы",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "Биз менен канча колдонуучу болоорун толук түрдө билбейбиз (ошондуктан бил ишти кылып жатабыз), бирок биздин божомолдорубузга караганда 10000ден ашуун колдонучу болот.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Windows XP, Windows Vista, Windows 7, Windows 8 (dekstop) жана Windows 10до иштейт.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Пайдалануучу катары сиз каалаган учурда Psiphon кызматынын бир же бардык бөлүгүн колдонууну токтотуу жана жумшак жабдыктын бардык үлгүлөрун өчүрүү менен, лицензиялык келишимин бузууга укугунуз бар.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "Windows үчүн Psiphon байланышканда, ал сиздин компьютериңиздин прокси калыптарын өзгөртөт, ал байланышты үзгөндө, аларды баштапкы түрүнө кайтарат. Эгерде Windows үчүн Psiphon өз жумушун туура аяктабаса, ал баштапкы прокси калыптарын туура абалына келтирбеши мүмкүн, ошондуктан сиз Интернетке байланыша албай калышыңыз мүмкүн.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "Кээбирде биз өз кызматыбызды колдоо үчүн жарнамаларды колдонобуз, ал болсо, күкүмдөр жана веб аныктагыч сыяктуу технологияларды колдонуусу мүмкүн. Биздин жарнамалык шериктештерибиздин күкүмдөрдү колдонуусу алар жана алардын шериктештерине сиздин колдонуу маалыматыңызга негизделип, жарнаманы көрсөтүүнү мүмкүн кылган. Бул жол аркылуу жыйналган баардык маалымат биздин жарнамалык шериктештерибиздин жекелик саясаттарына шайкеш иштетилет:",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Сеанстын саны жана сеанстын узактыгы",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "\"psiphon3.exe.orig\" файлы деген эмне?",
        "description": ""
    },
    "download-ios-appstore-psiphon-vpn-description": {
        "message": "All of the apps on your iPhone or iPad will access the Internet through the Psiphon network. Available for iOS 10.2 and higher.",
        "description": "Description of Psiphon for iOS on the download page. Partly intended to distinguish 'Psiphon for iOS' from 'Psiphon Browser for iOS'."
    },
    "index-meta-title": {
        "message": " Windows жана Мобилдик түзмөктөр үчүн цензурасыз Интернет мүмкүндүгү",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Түзмөк модели",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play store",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Үзүү; Кызмат шарттарын бузуу",
        "description": ""
    },
    "faq-section-how-psiphon-works": {
        "message": "Psiphon кантип иштейт?",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon иштеп жатат",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Сиздин тилигиңиздеги макалалар",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "download-ios-appstore-psiphon-browser-description": {
        "message": "Access your favorite web sites and services through the Psiphon network with our easy-to-use web browser. Available for iOS 8 and higher.",
        "description": "Description of Psiphon Browser for iOS on the download page. Partly intended to distinguish 'Psiphon Browser for iOS' from 'Psiphon for iOS'."
    },
    "faq-isp-traffic-question": {
        "message": "Psiphon-ду иштетип жатканымда, интернетте эмне кылып жатканымды интернет провайдерим көрө алабы?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "Азыр түшүрүп алуу",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Англисче макалалар",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "Psiphon колдонмосун иштеткениңизде, ал автоматтуу түрдө Psiphon тармагына туташылат. ",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Psiphon-дун кайсыл нускасын азыркы учурда жүргүзүп жатканыңызды көрсөтөт.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "Psiphon Pro-ну Google Play Store-дон жүктөө менен <strong>Интернет эркиндигин камсыздаңыз</strong>. (Бардык өлкөлөр үчүн жеткиликтүү эмес.)",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "Башка Колдонмолор менен Шайкештик",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "Ачык булак",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "The Psiphon service is provided “as is” and without warranty or expressed or implied liability of any kind. Psiphon disclaims all warranties and liabilities associated with the use of this service, including personal injury, or any incidental, special, indirect or consequential personal or commercial damages whatsoever, including loss of data and business interruption.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Эмне үчүн менин Psiphon IP дарегим көп өзгөрөт?",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "Эмне үчүн Psiphon менен байланыш үзүлүп жатат?",
        "description": "FAQ question."
    },
    "privacy-bulletin-meta-title": {
        "message": "Купуялык бүллетендери",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Онтарио Маалымат жана Купуялык Саясаты боюнча Ыйгарым Укуктуу Комиссарынын Офиси",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Амалдар жана Агартуу",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "Колдонмо дүкөндөрү",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Биз эмне кылабыз",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Сизди каалаган жериңизге жеткирет...",
        "description": ""
    },
    "faq-screen-filter-question": {
        "message": "Эмне үчүн Android үчүн Psiphon биринчи жолу байланышканда, мен эмнеге \"Бул колдонмого ишенем\" дегенди тандай албайм?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "Эгер бизге маселени аныктоо керек болсо, биз кыска убакыт ичинде сервер журналын ачууга мүмкүнчүлүгүбүз бар. Эгер сиз ошол убакытта кат жиберсеңиз, сиздин имейл дарегиңиз журналга жазылып калат. Бул журналдар бир жумадан кийин өчүрүлөт.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Жаңы серверлер канча убакта бир ачылып турат?",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "Psiphon клиентининин жумшак жабдыгы",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "Psiphon ачык булак долбоору болуп саналат. Сиз булак кодун жана дизайн документтерди Bitbucket жана Github долбоору беттеринде тапсаңыз болот.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Сиздин өлкө, компания, же кампус тарабынан цензураландыбы?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "Жуктөлдү",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon сизге ачык булактагы онлайн контентти колдонууга мүмкүндүк берет. Psiphon сиздин онлайн купуялык даражаңызды жогорулатпайт жана аны онлайн коопсуздук каражаты катары кабыл албаңыз.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "Имейл сурамы кайсы почта сервери аркылуу келгени. (Домендик атынын акыркы үч бөлүгү. Мисалы, <code>ne1.example.com</code>, бирок <code>web120113.mail.ne1.example.com</code> эмес.)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "жетекчилик",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "Маалымат бир жумадан ашык эмес убакыт сакталат. Биз пайдалануучулардын санын мындан көп убакыт, белгисиз мөөнөт ичинде сактайбыз.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-2": {
        "message": "Optimize for traffic types: Video streaming has different network requirements than web browsing does, which is different than chat, which is different than voice, and so on. Statistics about the number of bytes transferred for some major media providers helps us to understand how to provide the best experience to our users.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "privacy-information-collected-websites-head": {
        "message": "Psiphon Websites",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Сайт мазмуну бул боюнча лицензияланган:",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Psiphon клиенттери төмөнкү ачык булактагы компонентерди колдонушат:",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "контакт",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<strong>Кол менен жаңылатуу:</strong>Эгерде Psiphon-дун өзүндөгү жаңылатуу механизми иштебесе (мисалы бөгөлгөн болсо), сиз Psiphon-дун жаңы нускасын кандай алуу керек экенин <a href=\"download.html\"> Түшүрүп алуу бетинен</a> биле аласыз. ",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "download-title": {
        "message": "Psipon-ду түшүрүп алуу",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Ар бир Android үчүн Psiphon кардары  Android APK («.apk») файлы катары жеткирилет, файлга Psiphon Inc. тарабынан санариптик кол коюлат. The Psiphon Inc. күбөлүгүнүн коомдук ачкычын төмөнкүчө чагылдырууга болот:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Android үчүн Psiphon-ду түз жүктөө",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "башкы бет",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Psiphon аркылуу пикириңизди жиберген кезиңизде, сизге диагностикалык маалыматыңызды кошо жиберүү тандоосу берилет. Бул маалымат бизге кыйынчылыктарды жоюп, Psiphon-дун ийкемдүү иштөөсүн улантууда жардам болот. Бул маалыматты жиберүү милдеттүү эмес. Бул маалымат сиз жибергенге чейин шифрленген жана аны биз гана чечмелей алабыз. Бул маалымат платформага карай өзгөрөт, бирок буларды камтышы мүмкүн:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Биз кимбиз",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Ооба. Браузериңиздин баптоолорун карап, системанын прокси баптоолоруна дал келүүсүн текшериңиз. ",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "Имейл жооп бергичи",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Amazon AppStore-догу Android үчүн Psiphon",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "download-ios-appstore-psiphon-browser": {
        "message": "<strong>Psiphon Browser for iOS</strong> in the Apple App Store",
        "description": "Text for link to Psiphon Browser for iOS in the Apple App Store. This app is distinct from the 'Psiphon for iOS' app that tunnels the whole device."
    },
    "user-guide-windows-image-1-alt": {
        "message": "Screenshot showing the Windows security warning for the Psiphon executable",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Эгерде сизде Google Play дүкөнүнө кирүү мүмкүнчүлүгү болбосо, анда сиз Android үчүн Psiphon колдонмосун түз жүктөп жана орнотуп алсаңыз болот (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideload</a>\").",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "колдонуучу жетеги",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "Биз Тууралуу",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "Имейл сурамга жооп берилген датасы жана убактысы.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Демөөрчү баннери",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Outbound connections via the Psiphon network can only be made to a restricted set of server ports including: <code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">this discussion</a> for more information. Mail clients cannot establish outbound connections on port 25. See <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">this discussion</a> for more information.",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "App Store түшүрмөлөрү",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Демөөрчүлүк, жарнама жана салымдар",
        "description": "Page title for the Sponsorship page"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-3": {
        "message": "Again, we specifically do not give detailed or potentially user-identifying information to partners or any other third parties.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-check-version-question": {
        "message": "Psiphon-дун азыркы версиясын кантип текшерүү керек? ",
        "description": ""
    },
    "site-title": {
        "message": " Psiphon: желеңизди бошотуңуз",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "Демөөрчү",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-2": {
        "message": "Psiphon does not inspect or record full URLs (only domain names), and does not further inspect your data. Psiphon does not modify your data as it passes through the VPN.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-privacy": {
        "message": "купуялык",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon сиздин системаңызды автоматтуу түрдө локалдык прокси HTTP/HTTPS прокси жана локалдык SOCKS прокси сервер урунууга конфигурациялайт. Бул проксилер үчүн порт номерлери Psiphon баптоолорунда көрсөтүлбөсө, кокустан туш келгени тандалат. Системдин прокси баптоолорун колдонгон Windows колдонмолор автоматтык түрдө проксиленет. Башка колдонмолорду бул локалдык проксилерди урунууга кол менен конфигурацияласаңыз болот. Windows үчүн Psiphon да, Android үчүн Psiphon да бул локалдык проксилерди колдонот.",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "Купуялык жана Коопсуздук",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon L2TP/IPSEC VPN протоколун колдонот.",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Таратуу",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Антивирустук нуска",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "Windows үчүн Psiphon-ду колдонгондон кийинкомпьютерим интернетке кирбей калды.",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "Psiphon-ду жүргүзгөн ар бир адам программага байланышканда баштапкы бетти көрөт. Бул бет үчүн демөөрчү мүмкүнчүлүктөрү бир жумага жеткиликтүү.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "Мен <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a> колдономун. Windows үчүн Psiphon-го менин системдик прокси баптоолорумду конфигурациялабасын деп кантип билдирсем болот?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Google-дун Google Analytics кызматы менен чогултулган сиздин бул сайтка кирүүлөрүңүз тууралуу маалыматын иштетүү жана бөлүшүү мүмкүнчүлүгү <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\"> Google Analytics Колдонуу Шарттары </a> жана <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\"> Google Купуялык Саясаты</a> менен чектелген. Бул үчүн сиз браузериңиздин баптоолорунан күкүмдөрдү өчүрүү аркылуу андан баш тарта аласыз.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Psiphon-ду иштетип жатканымда, интернетте эмне кылып жатканымды интернет провайдерим көрө алабы?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon DNS трафикти уруксат берилген DNS серверлери менен чектейт. Psiphon кардары сиздин VPN DNS сервер баптоолорун автоматтуу түрдө баптайт.  DNS менен байланышкан каталар орун алса, \"DNS Changer\" аттуу вирустарга кабылбагандыгыңызды текшериңиз, алар сиздин DNS сервердин баптоолорун алмаштырууга аракет жасайт. Толук маалыматты <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">бул жерден </a> алсаңыз болот.",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "Көйгөйлөрдү чечүу",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "Psiphon жөнүндө акыркы маалымат алуу",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Screenshot showing Psiphon starting up on Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Windows үчүн Psiphon-догу автоматтуу жаңыландыруу процеси анын эски нускасынын атын “psiphon3.exe.orig” кылып өзгөртөт. Атында “.orig” мүчөсү бар эски файлдарды коопсуз өчүрүүгө болот.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "Биз аны ал \"bucket\" ичинде сакталган алыстагы серверлер тизмегине канча жетки алуу бар экенин билүү үчүн жасайбыз. Жыйынтыгында канча колдонуучу байланыша албай калгандыгы тууралуу болжолдуу маалымат ала алабыз.",
        "description": ""
    },
    "download-nav-title": {
        "message": "Түшүрүп алуу",
        "description": "text for the Download page navigation item"
    },
    "faq-android-enable-sideloading-answer-para-0": {
        "message": "“Sideloading” (капталдан жүктөө) дегенибиз - бул программаны түзмөккө Play Store аркылуу эмес орнотуу. Бул Play Store-до каттоосу жок адамдар үчүн, же болбосо аймакта колдонуу мүмкүн эмес болгондо пайдалануу үчүн арналган.",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "privacy-information-collected-vpndata-head": {
        "message": "User VPN Data",
        "description": "Sub-heading on the Privacy Policy page for the section describing handling of user traffic data through the Psiphon VPN"
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Жаңылоолордун саны",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "цензура",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "Psiphon түшүрмөңүз накта экенин тастыктоо",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "Psiphon Жамаатынын Блогу",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "SSH жана SSH + режимдеринде Psiphon автоматтуу түрдө Windows системалык прокси баптоолорун койот, ошондуктан бул баптоолорду эске алган колдонмолордун интернет трафиги Psiphon аркылуу туннелдөөдөн өтөт. Бул баптоолор демейки боюнча бардык браузерлер тарабынан аткарылат.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "Бизге келген ар бир кат үчүн биз төмөндөкү маалыматты сактайбыз:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "жарнама",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Бул берилмелерди Psiphon Inc. компаниясынан сырткары ким көрөт",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-4": {
        "message": "Understand who we need to help: Some sites and services will never get blocked anywhere, some will always be blocked in certain countries, and some will occasionally be blocked in some countries. To make sure that our users are able to communicate and learn freely, we need to understand these patterns, see who is affected, and work with partners to make sure their services work best with Psiphon.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. (English is using 'who' instead of 'whom' to reflect common idiom.)"
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Screenshot showing the Psiphon for Android statistics panel",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Psiphon серверлери",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "Жетки алуу журналдары Amazon S3 \"bucket\" ичинде сакталат, ошондуктан Amazon ал журналдарга жетүү мүмкүнчүлүгү бар. (Ошентсе да, Amazon файлдарды тейлейт, ошондуктан аларга бул маалымат ага чейин эле жеткиликтүү.)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Psiphon ишке киргенде, ал журнал чыгуусунун биринчи жолунда Клиенттин Нускасын көрсөтөт. ",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Статус кыстырмасы тандалды",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "КОРКУНУЧ:<b>Жакында <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">табылган</a> жетишсиздиги Android колдонмосунун колун текшерүүдө зыян эмес APK-ларды зыян деп табуусуна алып келүүсү мүмкүн. Биз колдонуучуларыбызга <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">бул жерде</a> көрсөтүлгөндөй Google Колдонмолорду Текшерүү функциясын иштетүүнү сунуштайбыз.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "Журналдоо IP дараектерди, колдонуучу агенттерди жана сайтка жетки алуунун убакыт белгилерин чогултат. Бул маалымат иштетилгенден кийин, бизде суралган файлга жеткен, аймак боюнча бөлүнгөн колдонуучулардын саны бар болот.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "http прокси",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "Биз Тууралуу",
        "description": "text for the About page navigation item"
    },
    "faq-authentic-windows-answer-para-2020": {
        "message": "2017-07-05 - 2020-10-03 аралыгына жарактуу сертификаттын SHA1 манжа издери:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-1": {
        "message": "When sharing with third parties, Psiphon only ever provides coarse, aggregate domain-bytes statistics. We never share per-session information or any other possibly-identifying information.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Канча жолу ар бир протокол колдонулат жана ийгиликсиз өткөндөн кийин ката коддору",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon өзүнүн кардарларынын, аяккы колдонуучуларынын, дистрибьютерлеринин купуялык кызыкчылыктарын сактоого умтулат. Бул купуялык саясаты сиздин жеке маалыматты кандайча пайдаланылышы мүмкүн экендиги жөнүндө жалпы маалымат менен камсыз кылуу үчүн арналган. Psiphon – башкы кеңсеси Онтариодо жайгашкан, Канадалык юридикалык жак жана биздин купуялык саясатыбыз Канада жана Онтарио купуялык мыйзамдарын жана көрсөтмөлөрүн чагылдырган негизде иштелип чыккан.",
        "description": ""
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "Жарнама тармактары",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "privacy-information-collected-vpndata-whycare-para-1": {
        "message": "When using a VPN or proxy you should be concerned about what the provider can see in your data, collect from it, and do to it. For some web and email connections, it is theoretically possible for a VPN to see, collect, and modify the contents.",
        "description": "Paragraph text in the 'Why should you care?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon бул лицензияны каалаган убакытта жана себепсиз жана айып пулсуз токтотуу укугун өзүнө калтырат. Psiphon-ду колдонуу менен сиз сервисти лицезиялык келишимди бузбай турган эрежелерде колдонууга макулдук бересиз.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Учурдагы кыстырманы жабуу",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Купуялык саясаты",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "Толугураак маалымат үчүн буга имейл жибериңиз: <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: S3 bucket протоколдоону күйгүзүү",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Андан сырткары, SSH жана SSH+ режимдеринде Psiphon бөлүнгөн туннелдөө кызматын сунуштайт, бул кызмат эл аралык трафикти прокси аркылуу туннелдеп, жергиликтүү трафикти туннелдебейт. Бөлүнгөн туннелдөө кызматын колдонуу үчүн \"Жергиликтүү сайттарды проксилебе \" тандоосун басыңыз. Бул опция иштеп жатканда, проксиленбеген домендер тууралуу билдирүү аймагында айтылат.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Psiphon кызматын Psiphon Inc. түзгөн жумшак жабдык кардарлары гана колдонууга укуктуу. Үчүнчү жактык клиентти же болбосо куралдарды Psiphon менен бирге колдонуу же ал үчүн таратуу бул лицензиялык шартты бузуу деп аныкталат.",
        "description": ""
    },
    "page-keyword-contribute": {
        "message": "салым кошуу",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "Эгер сиздеги Psiphon нускасы накта болсо, анда бул жалган оң эсептеме болот. Антивирус/фаэрвол программалардын көбү Psiphon-дун санарип колун өзүнүн уруксат берүү тизмесине кошсо да, айрымдары Psiphon-дун аткаруу файлын вирус же коркунучкатары аныктайт. Ошондой учурда, сиз колдонгон антивирус/фаэрвол программаны көрсөтүп, бизге <a href=\"mailto:info@psiphon.ca\">электрондук кат жибериңиз</a>, биз ал антивирус/фаэрволду сатуучу менен көйгөйдү чечүү максатында байланышабыз. ",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Дүйнө жүзү боюнча репрессиялык режим менен мамилелерден кийин биз сизге каалаган убакта каалаган контентке кирүүгө жардам бергенге бирден-бир туура келебиз.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Алгач <a href=\"./faq.html#authentic-android\"> сиздеги Android үчүн Psiphon нускасынын накта экенин текшеришиңиз керек</a>.",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "S3 <a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">bucket каттануу журналдарынын</a> ичинде IP даректер, колдонуучу агенттер жана убакыт белгилери сакталат. Бул журналдар S3-түн өзүндө сакталат, ошондуктан бул журналдар Amazon үчүн жеткиликтүү. (Ошентсе да Amazon бул файлдарды тейлейт, ошондуктан бул маалымат аларга мурунтан эле жеткиликтүү.) Psiphon-дун өндүрүүчүлөрү бул журналдарды жүктөп алышат, маалыматты топтоп жана анализдешет, андан соң журналдарды өчүрүшөт. Чийки маалымат өндүрүлгөнгө чейин гана кармалат жана үчүнчү жактарга берилбейт.",
        "description": ""
    },
    "download-description": {
        "message": "Windows жана Android үчүн түздөн-түз жана акысыз Psiphon-ду жүктөп алуу",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": " Google аналитика",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "Түз түшүрмөлөр",
        "description": ""
    },
    "faq-proxy-all-ios-browser-answer-para-1": {
        "message": "iOS үчүн Psiphon браузери браузер үчүн гана болгон колдонмо жана ал Psiphon браузери аркылуу өткөн трафикти гана прокси аркылуу жиберет жана сиздин башка колдонмолоруңузду (Facebook, Twitter колдонмолору сыяктуу) Psiphon желеси аркылуу багыттабайт. Ошондуктан, эгерде сиз Psiphon желесин өзүңүздүн Facebook аккаунтуңузга байланышуу үчүн колдонгуңуз келсе, анда сиз Facebook-ту биздин колдонмодо ачууңуз зарыл. Эгерде сиз Facebook колдонмосун түздөн-түз ачсаңыз, ал Psiphon аркылуу эмес, сиздин Wi-Fi же болбосо мобилдик байланышууңуз аркылуу өтөт.",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "Эмне үчүн Psiphon иштеп жатканда мага жаккан колдонмо иштебей жатат? Эмне үчүн почталык клиент аркылуу электрондук кат жөнөтүлбөй жатат?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Кардар шилтемени жүктөп алуу үчүн имейл сурамдардын саны",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Windows үчүн Psiphon эч качан бир орнотуу таңгагы катары таратылбайт. Ар бир Windows үчүн Psiphon кардары жалгыз аткаручу файлы катары берилет («.exe»), жана Psiphon Inc. тарабынан санарип колу бар болот. Windows кардарды жүргүзгөндө бул колду автоматтуу түрдө текшерет. Сиз бул колду өз алдынча текшерсеңиз болот, ал үчүн файлдын \"Сапаттары\" диалогун чакырып, \"Санарип колдор\" кыстармасын текшериңиз. Psiphon Inc. күбөлүгүнүн коомдук ачкычы үчүн SHA1 бармак издери \"Күбөлүктүн диалог берилмелери\" кыстармасында көрүнөт.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Программаны жапканыңызда, Psiphon автоматтуу түрдө байланышты үзөт. Ошондой эле байланышты өчүрүп-күйгүзүү үчүн сүрөтчөнү колдонсоңуз да болот.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Биз Psiphon канчалык жакшы иштеп жатканын, кандай сайттар популярдуу жана кандай пропагандалоо стратегиялар натыйжалуу экенин билиш үчүн төмөнкү маалыматты чогултуудабыз. Бул маалымат биздин өнөктөштөрүбүзгө берилип, алардын сайттарына Psiphon аркылуу кайсы өлкөлөрдөн жана канчалык көп адам кирип жатканын көрүүгө мүмкүнчүлүк түзөт.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Psiphon аркылуу кысылып, жөнөтүлгөн берилмелер",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Psiphon иш-аракет журналдары",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}