{
    "index-hero-subtext": {
        "message": "atravesando fronteras",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "código fuente",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "Uso AutoProxy. ¿Cómo puedo decirle a Psiphon para Windows que no configure los parámetros para proxy de mi sistema?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psiphon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Oficina del Comisionado de Privacidad de Canada.",
        "description": ""
    },
    "license-psicash-header": {
        "message": "Use of PsiCash",
        "description": "Subsection header on the License page. 'PsiCash' should not be translated or transliterated."
    },
    "faq-vpn-protocol-question": {
        "message": "¿Qué protocolo VPN se usa por Psiphon para Windows? ¿Por qué no puedo conectar?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Alternar entre pestañas abiertas",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Cuántos usuarios están afectados",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Qué datos de usuario estamos recogiendo",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "¿Proxyfica Psiphon para Windows todo mi tráfico de Internet?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Haga clic sobre un enlace de paquete APK de Psiphon dentro de su cliente de correo o navegador web de Android para comenzar la instalación (si obtiene un error, puede que necesite <a href=\"./faq.html#android-enable-sideloading\">habilitar sideloading (instalación fuera del sitio oficial)</a>).",
        "description": ""
    },
    "about-contact-head": {
        "message": "Contacte con nosotros",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-item-2": {
        "message": "balance",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the user PsiCash balance -- i.e., how much they have available to spend."
    },
    "privacy-information-collected-psicash-para-5": {
        "message": "Individual user data is never shared with third parties. Coarse aggregate statistics may be shared, but never in a form that can possibly identify users.",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-description": {
        "message": "Política de privacidad de Psiphon",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Puede contactar con Psiphon enviando un correo a:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "¿Por qué el punto de acceso Wi-Fi (hotspot) y la conexión compartida por USB (tethering) de Android no funcionan con Psiphon?",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "Captura de pantalla del ajuste de seguridad de Android que permite la instalación de aplicaciones externas a la Play Store",
        "description": "alt text for an image"
    },
    "download-ios-appstore-psiphon-vpn": {
        "message": "<strong>Psiphon para iOS</strong> en la Apple App Store",
        "description": "Text for link to Psiphon for iOS in the Apple App Store. This is the 'whole device' version of Psiphon, as distinct from the 'Psiphon Browser' app."
    },
    "page-keyword-proxy": {
        "message": "proxy",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whycare-subhead": {
        "message": "Why should you care?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why it's important for users to consider what a VPN does with their traffic data."
    },
    "download-list-join": {
        "message": "Únase a nuestra <a href=\"https://groups.google.com/forum/?hl=es#!forum/psiphon3\" target=\"_blank\">lista de correo de Anuncios</a> para anuncios importantes y advertencias de seguridad.",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-3": {
        "message": "user agent string",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to 'user agent string' of the client software used to perform an action. This can be either a web browser or the Psiphon client itself."
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Desarrolladores de Psiphon",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "Varios",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "También sabemos que tan importante como eso es trabajar duro fuera de los focos para nuestros usuarios. Protegemos a nuestros usuarios y sus datos hasta el extremo. Los usuarios podrían no notar nunca las medidas que tomamos para asegurar su privacidad y seguridad, pero sabemos lo mucho que las aprecian.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics sitúa una cookie permanente en su navegador web para identificarle como un usuario único (no contarle de nuevo) la próxima vez que visite el sitio, pero esta cookie no puede usarse por nadie excepto por Google, y los datos recopilados no se pueden alterar o ser obtenidos por servicios desde otros dominios.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon es un software de elusión de la censura en Internet de código abierto",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Para mayor información relativa a las leyes de privacidad de Canadá y Ontario, por favor visite:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "... y le lleva allí de forma segura.",
        "description": ""
    },
    "privacy-title": {
        "message": "Política de privacidad",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Nuestro servidor auto-contestador de email está alojado en la nube Amazon EC2. Enviamos dos respuestas de correo electrónico por cada petición, y para una de esas respuestas usamos Amazon SES. Esto significa que Amazon es capaz de ver el correo que usted envía, y nuestra respuesta hacia usted.\n",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "La Internet libre es agradable, pero las cookies y cuentas robadas no lo son. Psiphon le da un camino seguro a Internet, sin importar qué red esté usando para conectarse.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-1": {
        "message": "Psiphon looks at your data only to the degree necessary to collect statistics about the usage of our system. We record the total bytes transferred for a user connection, as well as the bytes transferred for some specific domains. These statistics are discarded after 60 days.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "user-guide-android-image-3-alt": {
        "message": "Captura de pantalla mostrando el navegador web de Psiphon para Android",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "código abierto",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Uso específico o personal",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Captura de pantalla mostrando el panel de registros (logs) de Psiphon para Android",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Condiciones de uso",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "¿Cómo habilito el \"sideloading\" de Android?",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "Utilizamos Google Analytics en algunos de nuestros sitios web para recoger información sobre uso. La información recopilada por Google Analytics sólo se usará para análisis estadístico relativo a sus hábitos de navegación en este sitio específico. La información que obtenemos desde Google Analytics no es personalmente identificativa, ni se combina con información obtenida de otras fuentes para crear información que le identifique personalmente.",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "Compruebe si está ejecutando una aplicación de filtro de pantalla o una aplicación que gestione el brillo de su pantalla. Si lo está haciendo, pruebe a deshabilitarlas. Muchas de estas aplicaciones (tales como Lux Auto Brightness, Twilight, Night Mode) interfieren con la capacidad del usuario de interactuar con este mensaje.",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "¿Hay alguna restricción de puertos al usar Psiphon?",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "Psiphon para Windows da el error \"doc.body is null or not an object\" y no funciona.",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "¿Qué protocolo utiliza el túnel predeterminado de Psiphon?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "En Psiphon, necesitamos que nuestros usuarios tengan una buena experiencia. Eso significa que nuestro software tiene que ser fácil de usar, nuestra red tiene que ser rápida, y ambos tienen que ser estables como una roca. Esto es difícil de alcanzar para cualquier desarrollador, pero especialmente es así cuando su software tiene que operar en un entorno adverso, eternamente-cambiante, y a través de muchos idiomas y plataformas.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "Patrocinador",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Compatible con Android 2.2 y superior. El modo de dispositivo al completo requiere Android 4.0 o superior, o un <a href=\"https://es.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">dispositivo rooteado</a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Licencia",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Captura de pantalla de Psiphon para Android mostrando el panel de estado",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Puedo conectar en modo VPN con Psiphon para Windows, pero ¿por qué es tan lento? A veces las páginas web no cargan en absoluto.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Política de privacidad",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-information-collected-psicash-para-4-list-start": {
        "message": "For monitoring system health and security, system activity data is collected and aggregated. This data includes:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Durante cuánto tiempo serán retenidos los datos",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Determinado equipamiento de red o conexiones a Internet pueden causar problemas de rendimiento para L2TP/IPsec que es el protocolo usado por Psiphon en modo VPN. Pruebe a deshabilitar el modo VPN.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Cuándo lo estamos haciendo",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "Un APK puede ser validado mediante (1) la extracción del certificado del archivo y la verificación de que sus huellas de validación ('fingerprints') coincidan con el valor de arriba, y (2) la verificación de que el APK esté firmado con el certificado. Por ejemplo usando herramientas de línea de comandos en Unix y Java:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Anuncios de Psiphon",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "Estamos actualizando nuestra <a href=\"privacy.html\">Política de privacidad</a>. Esto incluye incorporar en ella la respuesta a la pregunta de las preguntas frecuentes (FAQ) \"¿Qué información recopila Psiphon?\".",
        "description": ""
    },
    "faq-proxy-all-ios-browser-question": {
        "message": "¿El Navegador Psiphon para iOS proxyfica todo el tráfico de Internet de mi dispositivo?",
        "description": ""
    },
    "about-description": {
        "message": "Contacte con el equipo detrás del software Psiphon de elusión de la censura en Internet",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Versión del sistema operativo",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Registro de acceso al almacenamiento",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "¿Por qué veo el mensaje \"la conexión falló\" repitiéndose una y otra vez?",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "Internet Explorer 8 para Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-information-collected-answer-head-2": {
        "message": "Comentarios",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "Cuando envía una petición de correo electrónico a nuestro servidor auto-contestador de email, podemos ver su dirección de correo. Mientras su correo electrónico se está procesando, se guarda en el disco del servidor de email, y se borra tan pronto como es procesado (usualmente en unos pocos segundos). No permitimos que su dirección de correo se escriba en el fichero de registro (log) del sistema.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "¿Es auténtico mi Psiphon para Windows?",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "Si no puede usar Windows Update y quiere instalar Internet Explorer 7 u 8 directamente, puede obtenerlos mediante estos enlaces:",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "Su cliente Psiphon descubre automáticamente nuevos servidores Psiphon. Cuando el último servidor usado no está actualmente disponible, otro puede usarse en su lugar.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Conviertase en un patrocinador",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon trabaja estrechamente con varios grupos para proporcionar soporte y consejo a la gente que utiliza Psiphon donde quiera que estén. Tenemos traducciones para nuestro software en 15 idiomas, y estamos añadiendo más a nuestros productos a través <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a>, como parte del concentrador del Localization Lab del Open Technology Fund allí.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Michael Hull es Presidente de Psiphon Inc., y ha estado con Psiphon desde el principio mismo, cuando comenzó como un proyecto en el Citizen Lab (laboratorio ciudadano) de la University of Toronto. Desde entonces ha liderado el esfuerzo de desarrollo de software y ayuda a guiar la innovación que mantiene a Psiphon en las cotas más altas de este juego.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "Para el certificado válido para el periodo 2014-05-08 hasta 2017-09-06 la huella de validación de clave SHA1 es:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-information-collected-answer-redirect": {
        "message": "Por favor vea nuestra <a href=\"privacy.html\">Política de privacidad</a> para saber qué información recopilamos.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "Psiphon para Windows no logra instalarse, y no aparece en la lista \"Añadir y Eliminar Programas\" de Windows. El archivo ejecutable se puede iniciar desde su carpeta de \"Descargas\", o se puede copiar a una directorio diferente y ejecutarlo desde allí. Si quiere eliminar el programa, puede simplemente borrar el archivo ejecutable.",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "donate-heading": {
        "message": "Contribuir a Psiphon",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Cómo usar Psiphon en móviles y Windows",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "El cortafuegos (firewall) de su red puede que no permita el uso de VPNs. Su router doméstico puede que no esté configurado dejar pasar este protocolo VPN, compruebe la configuración de su cortafuegos para ver si el paso de IPsec o L2TP está habilitado. Los Servicios IPsec de su sistema se pueden deshabilitar, compruebe la configuración de su servicio y habilite estos servicios para que se inicien automáticamente.",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "¿Cómo consigo una versión actualizada de Psiphon?",
        "description": "FAQ question"
    },
    "privacy-information-collected-psicash-para-2-item-1": {
        "message": "generated user access tokens",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to randomly generated values that allow a user to access and utilize the system."
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Haga clic en Ejecutar en el menú de inicio, e introduzca <code>regedit</code> para abrir el Editor del Registro. Busque y abra <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>, y en el lado derecho verá <code>SkipProxySettings</code>. Ajuste este valor a <code>1</code> y de esta forma Psiphon no establecerá automáticamente la configuración para proxy del sistema.",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "Este error ocurrirá en Windows XP si está instalado Internet Explorer 6. Psiphon para Windows requiere que esté instalado Internet Explorer 7 o superior. La mejor manera de instalar versiones superiores de Internet Explorer es mediante <a href=\"http://windows.microsoft.com/es-es/windows/windows-update\" target=\"_blank\">Windows Update</a>.",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "Psiphon para Android",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "¿Está disponible Psiphon para mac OS, Linux, Windows Phone, etc.?",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "Android",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: Actualización de la política de privacidad",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon es un software de elusión para Windows y plataformas móviles que proporciona acceso no censurado a contenidos en Internet",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Preguntas frecuentes (FAQ)",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "Utilizamos Amazon S3 para almacenar elementos esenciales tales como ficheros del sitio web y listas de servidores Psiphon descubiertos. A veces habilitamos el registro (log) de descargas de estos ficheros. Analizar estos registros nos ayuda a responder preguntas como \"¿cuántos usuarios están iniciando pero no completando la descarga de la lista de servidores descubiertos?\", \"¿cómo se dividen los datos descargados entre elementos del sitio web y servidores descubiertos?\", y \"¿hay un atacante realizando una ofensiva de denegación-de-servicio contra nuestros sitios web?\"",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Equipo ejecutivo",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Los registros (logs) de eventos incluyen marcas de tiempo, códigos regionales (país y ciudad), y atributos no personalmente identificativos que incluyen la identificación del patrocinador (determinada mediante la versión de compilación del cliente Psiphon utilizado), la versión del cliente, y el tipo de protocolo. El número de páginas vistas se agrega por tiempo y/o sesión antes de ser registrado (log).",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-3": {
        "message": "Determine the nature of major censorship events: Sites and services often get blocked suddenly and without warning, which can lead to huge variations in regional usage of Psiphon. For example, we had up to 20x surges in usage within a day when <a href=\"https://blog-en.psiphon.ca/2016/07/psiphon-usage-surges-as-brazil-blocks.html\" target=\"_blank\">Brazil blocked WhatsApp</a> or <a href=\"https://blog-en.psiphon.ca/2016/11/social-media-and-internet-ban-in-turkey.html\" target=\"_blank\">Turkey blocked social media</a>.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. If available in your language, the blog post URLs should be updated to the localized post."
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-3": {
        "message": "Even this coarse data would be difficult to link back to you, since we immediately convert your IP address to geographical info and then discard the IP. Nor is any other identifying information stored.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-blog": {
        "message": "blog",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. es una compañía canadiense, y la mayoría de los miembros de nuestro equipo son hablantes de inglés nativo. Esto significa que los posts de nuestro blog están originalmente en inglés. Los traduciremos a otros lenguas en tanto podamos.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "Tenemos contratos en vigor con varias compañías, desde empresas de comunicación internacionales a gran-escala hasta pequeñas organizaciones pro derechos humanos que operan en único país. Nuestro equipo de operaciones y participación recopila informes que les muestran cuántas personas están accediendo a Psiphon a través de sus métodos de distribución. También estudian tendencias y vigilan los eventos venideros que podrían impactar el flujo libre de información en Internet.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows: ",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "Esto es efectivo al menos desde 2015-06-01T00:00Z.",
        "description": ""
    },
    "alert-body": {
        "message": "El equipo de Psiphon ha descubierto la presencia de un malware específico oculto como un ejecutable de Psiphon para Windows. El malware está siendo distribuido como un archivo zip llamado \"pisphone3.zip\" en www.copy.com y puede estar disponible desde otras fuentes. El archivo zip contiene un binario malicioso llamado \"pisphone3.exe\" con las propiedades que se describen en <a href=\"https://www.virustotal.com/es/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>. Observe el deletreado erróneo del nombre. Este ejecutable no está firmado digitalmente por Psiphon Inc. Nunca ejecute una descarga reciente de Psiphon sin comprobar su firma digital, como se describe <a href=\"#authentic-windows\">aquí</a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "Puede desistir del uso de cookies para publicidad basada-en-intereses visitando:",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "Todas las estadísticas compartidas con patrocinadores son agregadas por fecha, patrocinador y región.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Datos recibidos a través de Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Sólo en modo VPN. Después de que se establezca con éxito una conexión en modo VPN, todo el tráfico de su computadora atravesará la red Psiphon. Cuando el modo VPN no esté habilitado sólo se proxyficarán las aplicaciones que usen los proxys locales HTTP o SOCKS.",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. es una compañía con base en Toronto, que produce un software de código-abierto multi-plataforma que ayuda a más de 3 millones de personas cada semana a conectar a contenidos en Internet. Somos un equipo enfocado en entregar el mejor software que podemos, introducir nuevos productos regularmente y asegurarse de que desarrollamos en base a las necesidades de nuestra constantemente creciente audiencia global.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "La conexión al servidor de Psiphon se establece cuando se muestra el icono verde. En modo VPN automáticamente todo su tráfico de deriva por un túnel a través de Psiphon.",
        "description": ""
    },
    "license-meta-title": {
        "message": "Licencia de usuario-final",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "¿Qué información de usuario recoge Psiphon?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Total de bytes transferidos y bytes transferidos para algunos dominios específicos",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Boletines de privacidad",
        "description": ""
    },
    "license-para-2": {
        "message": "El sistema Phiphon consiste tanto en un “software” (código fuente del programa y aplicaciones derivadas de ese código) como en un “servicio” (un sistema de software de cliente y servidor que compone un todo funcional). El software Psiphon y el código fuente son de <a href=\"https://es.wikipedia.org/wiki/Software_libre_y_de_c%C3%B3digo_abierto\" target=\"_blank\">código-libre y abierto</a> y <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">están licenciados</a> bajo la <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU General Public License Version 3</a>. El uso del servicio Psiphon está licenciado bajo los términos descritos en esta página.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "instrucciones",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "desarrolladores",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-subhead": {
        "message": "What does Psiphon do with your VPN data?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes what Psiphon does with the little bit of VPN data that it collects stats from."
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Para ejecutar Psiphon en modo 'derivar por túnel el dispositivo al completo', ha de tener Android 4.0+ o un dispositivo rooteado.<br><br>Esta opción no estará disponible para dispositivos no rooteados con una versión de Android más antigua.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "Todos los datos que van a través de Psiphon están cifrados. Esto significa que su ISP no puede ver el contenido del tráfico de Internet: las páginas web por las que navegue, sus mensajes de chat, sus subidas, etc.",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "Antes de diciembre de 2015 Psiphon para Android tenía una característica que permitía derivar por túnel el tráfico del dispositivo al completo a los usuarios con dispositivos Android antiguos (pre-4.0/ICS) que estuvieran rooteados. Una actualización importante de Psiphon en ese momento precisaba eliminar esa característica.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "Sin embargo, por favor, tenga en cuenta que Psiphon está diseñado para ser una herramienta de elusión de la censura, y no está diseñada específicamente para propósitos de anti-vigilancia. Psiphon no evita que su historial de navegación y sus cookies sean almacenados en su computadora. Y en algunos modos y configuraciones todo su tráfico de Internet podría no ser derivado por el túnel a través de Psiphon -- por ejemplo, si la configuración para proxy de su navegador no está correctamente establecida, o si deja su navegador abierto después de salir de Psiphon.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Primero debe <a href=\"./faq.html#authentic-windows\">verificar que su copia de Psiphon para Windows es auténtica</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "código",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "Cuando conecto en modo VPN con Psiphon para Windows, ninguna de mis páginas web carga. Obtengo mensajes de error indicando que la búsqueda del dominio falló.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Datos enviados a través de Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon es una herramienta de elusión de Psiphon Inc. que utiliza las tecnologías VPN, SSH, y proxy HTTP para proporcionarle acceso no censurado al contenido en Internet. Su cliente Psiphon aprende automáticamente acerca de nuevos puntos de acceso para maximizar sus oportunidades de evitar la censura.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Guía de usuario de Psiphon mostrando cómo usar Psiphon en plataformas móviles y Windows",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Nuestro blog",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Grupo de usuarios de Psiphon",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-subhead": {
        "message": "Why does Psiphon need these statistics?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why Psiphon needs VPN data stats."
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "Windows",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Declaración de limitaciones de responsabilidad",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Observe que si obtiene Psiphon de una \"app store\" (tienda de aplicaciones) como la Google Play Store o la Amazon AppStore, puede que se recojan estadísticas adicionales por parte de esa tienda. Por ejemplo, aquí tiene una descripción de lo que la Google Play Store recopila:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "Preguntas frecuentes ('FAQ')",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "Lo primero a comprobar es que tenga una copia auténtica de Psiphon. Por favor, <a href=\"#verify-psiphon-authentic\">siga estas instrucciones</a> para verificar que su copia de Psiphon es auténtica. Si no lo es, por favor, <a href=\"mailto:info@psiphon.ca\">envíenos un correo electrónico</a> con información acerca de cómo obtuvo la copia y, si es posible, adjunte ese ejecutable 'no auténtico' de Psiphon.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "ALERTA",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "El uso del servicio Pshiphon se concede bajo una licencia personal, no-exclusiva. Al usar Psiphon, usted acepta usar el servicio exclusivamente para uso personal, no-comercial. Usted no puede (y no puede permitir a un tercero) alquilar, arrendar, sublicenciar, vender, revender, o de cualquier otra forma distribuir el uso del servicio Psiphon para propósitos comerciales.",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "¿Es compatible Psiphon para Windows con los navegadores web Internet Explorer, Firefox y Chrome?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "página de inicio",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon para Android se auto-actualiza, y este proceso verifica automáticamente que cada actualización es auténtica.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "¿Quiere 'surfear' de forma segura cuando use un WiFi público?",
        "description": ""
    },
    "faq-android-upgrade-bug-question": {
        "message": "Tras actualizar la aplicación Psiphon para Android, no conectará.",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "¿Es auténtico mi Psiphon para Android?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Descargar aplicación Android y cliente Windows",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "Las plataformas que soportamos son aquellas disponibles en la <a href=\"download.html\">Página de descargas</a>. Estamos trabajando constantemente para expandir nuestro soporte a plataformas, ¡así que con suerte daremos soporte a su SO preferido en un futuro próximo!",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "user-guide-windows-para-1": {
        "message": "Descargue y ejecute el programa cliente. Cuando lo ejecute debería ver un aviso de seguridad que indica que este programa es un producto legítimo de Psiphon Inc.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "Para el certificado válido para el periodo 2011-06-16 hasta 2012-06-21 la huella de validación de clave SHA1 es:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "what-is-psiphon-heading": {
        "message": "¿Qué es Psiphon?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Guía del usuario",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "actualizaciones",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "Para el certificado válido para el periodo 2012-05-21 hasta 2014-07-30 la huella de validación de clave SHA1 es:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-meta-title": {
        "message": "Preguntas frecuentes (FAQ)",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon usa SSH añadiendo una capa de ofuscación por encima de la toma de contacto (handshake) de SSH para defenderse contra el análisis de la huella característica (fingerprinting) del protocolo. Puede encontrar una descripción del protocolo usado <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">aquí</a>.",
        "description": ""
    },
    "license-title": {
        "message": "Acuerdo de licencia para usuario-final de Psiphon",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Boletines de privacidad",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-item-4": {
        "message": "PsiCash earning history, including what the actions the rewards were granted for",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user earning PsiCash. 'PsiCash' must not be translated or transliterated."
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Duración de la conexión",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "Estamos habilitando el registro (log) de acceso para un \"bucket\" (contenedor de almacenamiento) Amazon S3 de un sitio web. (Por razones técnicas, ejecutamos docenas de copias del sitio web en diferentes buckets S3.)",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Código abierto",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Al usar el servicio Psiphon, usted acepta no usarlo de forma alguna que viole la legislación canadiense, o los derechos de terceras partes.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "¿Cómo configuro las aplicaciones para que usen el túnel de Psiphon?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "elusión",
        "description": "web page meta keyword used for SEO"
    },
    "license-psicash-item-3": {
        "message": "Psiphon reserves the right to change the rewards exchangeable for PsiCash at any time.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that Psiphon may change what things -- like Speed Boost -- cost in PsiCash. 'PsiCash' should not be translated or transliterated."
    },
    "open-source-meta-title": {
        "message": "Código abierto",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "La página de la <a href=\"privacy.html\">Política de privacidad</a> ahora es el único lugar que los usuarios necesitan visitar para ver las políticas de privacidad y recopilación de datos. Ha sido actualizada para reflejar el uso de anuncios publicitarios, análisis, y registro (log) para algunos de nuestros sitios web.",
        "description": ""
    },
    "license-para-1": {
        "message": "Este software y toda la propiedad intelectual asociada es propiedad de Psiphon Inc., una empresa registrada en Ontario con su oficina principal en Toronto (Ontario, Canadá).",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Datos recibidos comprimidos a través de Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "¿Por qué mi antivirus (AV) o cortafuegos (firewall) identifican a Psiphon como una amenaza?",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "Windows 8 introdujo una alternativa a la interfaz de aplicaciones de escritorio llamada \"Metro\", que más tarde fue rebautizada a \"Modern UI\". Algunas, muy pocas, aplicaciones sólo pueden ejecutarse en \"modo Metro\" y algunas (como Internet Explorer) pueden ejecutarse tanto en \"modo Metro\" como en \"modo Escritorio\". Este nuevo modo de interfaz de usuario (UI) continua existiendo en Windows 8.1 y, en menor grado, en Windows 10.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<strong>Android:</strong> Si ha instalado Psiphon para Android a través de la Google Play Store, será actualizado automáticamente por la Play Store cuando haya una actualización disponible. Si lo ha instalado desde otro sitio (sideloading), el cliente Psiphon descargará actualizaciones según estén disponibles, y aparecerá una notificación pidiéndole que instale la actualización.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "Esto se debe a una limitación en las implementaciones de punto de acceso Wi-Fi (hotspot) y conexión compartida (tethering) de Android. Puede encontrarse tanto que el dispositivo compartido (tethered) no puede conectarse a Internet como que el tráfico no vaya a través de la VPN.",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "Psiphon para Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "Los más común es que esto esté causado por una conexión a Internet no fiable o inconsistente a su dispositivo o computadora. En un teléfono, esto puede significar pérdida de recepción. En una computadora, esto puede significar un Wi-Fi inconsistente o un Proveedor de Servicios de Internet (ISP) no fiable.",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "Derechos de copia",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-information-collected-psicash-para-3-list-start": {
        "message": "In the user's web browser, some data is stored to allow for earning rewards and making purchases. This data includes:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Nuestras prácticas normales de recogida de datos se describen en las <a href=\"./faq.html#information-collected\">preguntas frecuentes (FAQ)</a>. En cualquier momento en que necesitemos cambiar (incrementar) temporalmente nuestra recogida de datos, describiremos aquí lo que estemos haciendo y cuál es el impacto.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Cómo usar Psiphon",
        "description": "page title for the user guide page"
    },
    "privacy-information-collected-psicash-para-4-item-1": {
        "message": "user country",
        "description": "Bullet list item in the 'system health and security' list. This item refers to the country from which a user was connecting when he/she performed an action."
    },
    "faq-description": {
        "message": "Respuestas a preguntas frecuentes acerca de Psiphon",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Plataforma del cliente (lista de sistemas operativos simplificada; ej., sin agente de usuario detallado)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Abrir nueva pestaña",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Si nuestro sitio web o nuestros enlaces de descarga están bloqueados o censurados, puede solicitarnos que le enviemos los archivos de descarga vía correo electrónico.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Descargar vía email",
        "description": ""
    },
    "donate-body": {
        "message": "Puede ayudar a Psiphon a proporcionar acceso gratuito a la Internet abierta para cualquiera. Escoja una de estas opciones.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "El tamaño del correo electrónico.",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon para Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-2": {
        "message": "This sharing is typically done with services or organizations we collaborate with — as <a href=\"http://www.dw.com/en/psiphon-helps-dodge-the-online-trackers/a-16765092\" target=\"_blank\">we did with DW</a> a few years ago. These statistics help us and them answer questions like, “how many bytes were transferred through Psiphon for DW.com to all users in Iran in April?”",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Si su dispositivo está o no rooteado",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Verá un cartel ('banner') de su elección, que será enlazado a una página de su sitio. Esto es una oportunidad única para alcanzar a una gran audiencia de gente técnicamente entendida que usan Psiphon para añadir una capa de seguridad a su navegación por Internet.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "¿Qué ocurrió con el modo dispositivo al completo para dispositivos Android rooteados?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "¿Qué ocurrió con el modo dispositivo al completo para dispositivos Android rooteados?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "cómo",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Conviértase en un patrocinador publicitándose en la página de inicio, o done individualmente al proyecto Psiphon",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": "¿Por qué no puedo conectar en modo L2TP/IPsec con Psiphon para Windows?",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "La forma más fácil de corregir esto para la mayoría de la gente es conectar con Psiphon de nuevo, y luego desconectar de forma limpia.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Únase a nuestras listas de correo:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "De cuando en cuando Psiphon puede que tenga que registrar información adicional para resolver un problema con nuestro servicio. Cuando esto ocurra, añadiremos una entrada al <a href=\"./privacy-bulletin.html\">boletín de privacidad</a> que describa lo que fue registrado, cuánto tiempo fue conservado, y por qué.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "El registro estará habilitado desde 2014-04-17T15:00Z hasta 2014-04-18T15:00Z.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-list-start": {
        "message": "This data is used by us to determine how our network is being used. This allows us to do things like:",
        "description": "Paragraph text in the 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. This paragraph serves as preamble for a detailed list, which is why it ends with a colon."
    },
    "nav-language-title": {
        "message": "Elija su idioma",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "<strong>Windows:</strong> El cliente Psiphon para Windows descargará e instalará actualizaciones según estén disponibles.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "¿Cómo desinstalo Psiphon para Windows?",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "Una vez que la aplicación se haya conectado a la red, arrancará el navegador Psiphon integrado. Psiphon para Android no deriva automáticamente hacia un túnel el tráfico del navegador predeterminado de Android u otras aplicaciones. Por defecto, sólo el tráfico del  navegador Psiphon se deriva por un túnel a través de la red Psiphon.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Añadir marcador a la página actual",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Cuando lo ejecuta Psiphon se inicia conectando automáticamente. Mientras se encuentra conectando, se muestra un icono girando. Puede seleccionar uno de los siguientes modos de túnel: VPN (L2TP sobre IPsec), SSH, o SSH+ (SSH con ofuscación, una capa aleatorizada sobre SSH para evitar la identificación por perfil del protocolo (fingerprinting)).",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "También hay técnicas avanzadas que pueden observar el tráfico cifrado y determinar algunas cosas acerca de este, tales como por qué sitio web se está navegando. El principal ejemplo de esto es \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">el análisis de las huellas características (fingerprinting) del tráfico</a>\".",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "Para corregir manualmente su configuración para proxy, abra Internet Explorer, luego vaya al menú Herramientas (o al icono de engranaje), Opciones de Internet → pestaña Conexiones → botón de Configuración de la LAN. Luego elimine la marca de la casilla junto a “Usar un servidor proxy para su LAN”.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "<strong>Psiphon Pro para Android</strong> en la Google Play Store",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "acuerdos de asociación",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "desarrollo",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Blog del equipo",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "El equipo de desarrollo del software Psiphon se esfuerza para entregar las mejores, más rápidas, más fáciles, y más abiertas soluciones de elusión de la censura. También estamos explorando nuevas áreas donde nuestra experiencia puede proteger, ceder el control, y liberar las mentes de los usuarios por todo el mundo.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-psicash-para-2-item-5": {
        "message": "PsiCash spending history, including what purchases were made",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user spending PsiCash, such as by buying Speed Boost. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-para-3": {
        "message": "Psiphon está diseñado para proporcionarle un acceso abierto al contenido en línea. Psiphon no incrementa su privacidad en línea, y no debe ser considerado o usado como una herramienta de seguridad en línea.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Cómo está conectado a Internet (por ejemplo, si está usando conexión de llamada telefónica o se conecta vía proxy)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Confiabilidad, velocidad, simplicidad: elija tres",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": "Si Psiphon está conectado mientras se instala una actualización, puede no ser capaz de conectar posteriormente mostrando el error “start_tunnel_failed application is not prepared or revoked”. Esto se debe a un <a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\">fallo de Android OS</a>. Este estado se puede corregir reiniciando su dispositivo.",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "Desarrollo de software",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Si ve repetidamente mensajes tipo \"la conexión falló\", significa que no hay servidores disponibles que su cliente conozca. Intente descargar un nuevo cliente Psiphon.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "La secuencia de cuadros de diálogo requeridos para encontrar la huella de validación del certificado de Psiphon para Windows",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Gris</span>: conectando<br><span style=\"color:red\">Rojo</span>: no conectado<br><span style=\"color:Blue\">Azul</span>: conectado",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Por qué estamos haciéndolo",
        "description": ""
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-subhead": {
        "message": "Who does Psiphon share these statistics with?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes who Psiphon shares VPN data stats. The answer will be organizations and not specific people, in case that makes a difference in your language."
    },
    "faq-windows-metro-answer-para-3": {
        "message": "Los siguientes son ejemplos del mensaje de error que podría ver cuando las aplicaciones de modo Metro estén intentando y no pudiendo funcionar a través de Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "license-para-3": {
        "message": "El servicio Psiphon está estrictamente pensado para particulares, y es sólo para uso personal. Si desea usar Psiphon para cualquier otro propósito o tiene requerimientos adicionales, ofrecemos un servicio comercial de pago. Para más detalles, envíe un correo a <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>.",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "¿Por qué no puedo derivar el tráfico de mis aplicaciones Windows Metro (alias Modern UI) a través del túnel de Psiphon?",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "Recursos",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "Probablemente esto se debe a las <a href=\"#port-restrictions\">restricciones de puertos</a> de Psiphon.",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "Las aplicaciones en modo Metro no pueden usar un proxy local sin que el usuario modifique la configuración de seguridad del sistema. Esto significa que las aplicaciones en modo Metro no pueden usar Psiphon, y no podrán alcanzar Internet cuando Psiphon se conecte. Puede usar la utilidad <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\">EnableLoopback Utility</a> para permitir las aplicaciones en modo Metro para que funcionen con Psiphon.",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "Captura de pantalla mostrando Psiphon conectado en Windows",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "Instalar, ejecutar, y actualizar Psiphon",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "Suscribirse",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "donar",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "Para instalar una descarga directa de Psiphon para Android, tiene que habilitar sideloading (instalación desde origen no oficial) en su dispositivo. Para hacer esto, vaya a los Ajustes de su Android, luego a la sección \"Seguridad\", y habilite entonces \"Fuentes desconocidas\".",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "Si precisa anonimato sobre Internet entonces debería usar <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> en lugar de Psiphon.",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "Internet Explorer 7 para Windows XP",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "patrocinador",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Navegación",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon para Windows se auto-actualiza, y este proceso verifica automáticamente que cada actualización es auténtica.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "Las direcciones IP del usuario no son recopiladas por los servidores de Psiphon en el curso normal de las operaciones. Psiphon no requiere cuentas de usuario, así que, por defecto, no hay recopilación de direcciones de correo electrónico, nombres de usuario, o contraseñas.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "ayuda",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-1": {
        "message": "Estimate future costs: The huge amount of user data we transfer each month is a major factor in our costs. It is vital for us to see and understand usage fluctuations.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "about-who-we-are-partners-head": {
        "message": "Acuerdos de asociación",
        "description": ""
    },
    "blog-index-description": {
        "message": "Entre bastidores con el equipo Psiphon",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Cuánta memoria libre tiene su equipo",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "equipo psiphon",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "La fecha y hora en la que la petición de correo electrónico fue recibida.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon está ejecutándose en modo VPN (dispositivo al completo). Todas las aplicaciones se derivan por un túnel a través de Psiphon.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "Desde 2008, Psiphon ha ayudado a millones de personas en países con libertades restringidas por todo el mundo, a acceder de forma segura a conocimiento e ideas censuradas. Ahora Psiphon puede hacer lo mismo por usted.",
        "description": ""
    },
    "about-title": {
        "message": "Acerca de nosotros",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Versión de Android",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "Aún no sabemos con seguridad cuantos usuarios estáran afectados (esa es la razón por la que hacemos esto), pero sospechamos que serán menos de 10.000 usuarios.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Funciona en Windows XP, Windows Vista, Windows 7, Windows 8 (escritorio), y Windows 10.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Como el usuario, usted es libre de terminar este acuerdo de licencia en cualquier momento al discontinuar el uso de alguna o todas las partes del servicio Psiphon, y borrar todas las instancias de software de la aplicación de su dispositivo.",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "Cuando Psiphon para Windows se conecta modifica la configuración para proxy (interpuesto) de su computadora, y cuando desconecta la restaura a su estado original. Si Psiphon para Windows no se cierra adecuadamente, puede que no restaure apropiadamente la configuración para proxy original, y esto dará como resultado que no podrá conectar a Internet.",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "A veces usamos publicidad para sostener nuestro servicio, lo que puede hacer uso de tecnologías como cookies y balizas web. El uso de cookies por parte de nuestros socios publicitarios les habilita a ellos y a sus socios a servir anuncios en base a sus datos de uso. Cualquier información recopilada a través de este proceso es tratada bajo los términos de las políticas de privacidad de nuestros socios publicitarios.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Número y duración de las sesiones",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "¿Qué es el fichero “psiphon3.exe.orig”?",
        "description": ""
    },
    "download-ios-appstore-psiphon-vpn-description": {
        "message": "Todas las apps en su iPhone o iPad accederán a Internet a través de la red Psiphon. Disponible para iOS 10.2 y superior.",
        "description": "Description of Psiphon for iOS on the download page. Partly intended to distinguish 'Psiphon for iOS' from 'Psiphon Browser for iOS'."
    },
    "index-meta-title": {
        "message": "Acceso no censurado a Internet para Windows y móviles",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Modelo de dispositivo",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play store",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Rescisión; Violaciones de los Términos del Servicio",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-2": {
        "message": "balance",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the user PsiCash balance -- i.e., how much they have available to spend."
    },
    "faq-section-how-psiphon-works": {
        "message": "Cómo funciona Psiphon",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon está en ejecución",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Posts en su idioma",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "download-ios-appstore-psiphon-browser-description": {
        "message": "Acceda a sus sitios web y servicios favoritos a través de la red Psiphon con nuestro navegador web de fácil uso. Disponible para iOS 8 y superior.",
        "description": "Description of Psiphon Browser for iOS on the download page. Partly intended to distinguish 'Psiphon Browser for iOS' from 'Psiphon for iOS'."
    },
    "faq-isp-traffic-question": {
        "message": "¿Mi ISP puede ver lo que estoy haciendo en Internet mientras estoy usando Psiphon?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows: ",
        "description": ""
    },
    "download-now-button": {
        "message": "Descargar ahora",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Posts en inglés",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "Cuando arranque la aplicación Psiphon, comenzará a conectar automáticamente con la red Psiphon.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Muestra qué versión de Psiphon está ejecutando actualmente.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "<strong>Apoya la Libertad de Internet</strong> - descarga Psiphon Pro de la tienda de Google Play. (No disponible en todos los países.)",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "Compatibilidad con otras aplicaciones",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "Código abierto",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "El servicio de Psiphon se proporciona \"tal cual\" y sin garantía o asunción de responsabilidad expresa o implícita de ninguna clase. Psiphon no se hace cargo en absoluto de cualquier garantía o responsabilidad asociada con el uso de este servicio, incluyendo lesiones personales, o cualesquiera daños personales o comerciales por accidente, especiales, indirectos o en consecuencia, incluyendo pérdida de datos e interrupción de negocio.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "¿Por qué cambia frecuentemente mi dirección IP de Psiphon?",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "¿Por qué se desconecta a veces mi conexión de Psiphon?",
        "description": "FAQ question."
    },
    "license-psicash-item-1": {
        "message": "If there is no PsiCash activity on your device for one year, then Psiphon reserves the right to cancel your PsiCash.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that if a user doesn't earn or spend PsiCash for a year, then Psiphon might delete it. 'PsiCash' should not be translated or transliterated."
    },
    "privacy-bulletin-meta-title": {
        "message": "Boletines de privacidad",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Oficina del Comisionado de Información y Privacidad de Ontario",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Operaciones y participación",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "Tiendas de aplicaciones",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "license-psicash-item-2": {
        "message": "If you lose track of your PsiCash, for example by losing your device, then you acknowledge that Psiphon will not be able to correct this mistake and restore your PsiCash.",
        "description": "List item under the 'Use of PsiCash' subsection of the License page. The essence of this item is that Psiphon won't (and can't) restore a user's PsiCash if the user loses the device that that PsiCash is associated with. 'PsiCash' should not be translated or transliterated."
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Lo que estamos haciendo",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Le lleva a donde quiere ir...",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-4": {
        "message": "client version",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the version of the Psiphon app."
    },
    "privacy-information-collected-psicash-para-2-item-3": {
        "message": "last activity timestamp",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to the date and time that the user last earned or spent PsiCash."
    },
    "faq-screen-filter-question": {
        "message": "Cuando Psiphon para Android se conecta por primera vez, ¿por qué no puedo seleccionar “Confío en esta aplicación”?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "Si necesitamos diagnosticar un problema, podemos habilitar el registrado completo del servidor de correo durante un corto periodo de tiempo. Si envía un email durante ese periodo, su dirección de correo se escribirá en el registro (log) del sistema. Esos registros se borran después de una semana.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "¿Con qué frecuencia se descubren nuevos servidores?",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "Software cliente de Psiphon",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "Psiphon es un proyecto de código abierto. Puede encontrar el código fuente y diseñar documentos en la páginas de nuestro proyecto en Bitbucket y GitHub.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "¿Censurado por su país, empresa, o campus?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "descarga",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon está diseñado para proporcionarle un acceso abierto al contenido en línea. Psiphon no incrementa su privacidad en línea, y no debe ser considerado o usado como una herramienta de seguridad en línea.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "El servidor de correo electrónico del que proviene el email de la petición (las tres partes menos específicas del nombre de dominio, por ejemplo, <code>ne1.example.com</code>, pero no <code>web120113.mail.ne1.example.com</code>). ",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "manual",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "Los datos se retendrán no más de una semana. Seguiremos conservando el recuento de usuarios más tiempo -- posiblemente de forma indefinida.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-2": {
        "message": "Optimize for traffic types: Video streaming has different network requirements than web browsing does, which is different than chat, which is different than voice, and so on. Statistics about the number of bytes transferred for some major media providers helps us to understand how to provide the best experience to our users.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "privacy-information-collected-websites-head": {
        "message": "Psiphon Websites",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Contenido del sitio licenciado bajo",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Los clientes Psiphon usan los siguientes componentes de código abierto:",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "contacto",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<strong>Actualización manual:</strong> Si el mecanismo de actualización automática de Psiphon no está funcionando (por ejemplo, si está siendo bloqueado), puede encontrar información sobre cómo obtener una copia actualizada de Psiphon desde la <a href=\"download.html\">Página de descargas</a>.",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "download-title": {
        "message": "Descargar Psiphon",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Cada cliente Psiphon para Android se envía como un archivo APK (\".apk\") de Android, que está firmado digitalmente por Psiphon Inc. La clave pública del certificado de The Psiphon Inc. es como sigue:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Descarga directa de Psiphon para Android",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "página principal",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Cuando elija enviar sus comentarios a través de Psiphon tendrá la opción de incluir los datos de diagnóstico. Usamos esos datos para ayudarnos a resolver cualquier problema que pudiera estar teniendo y para ayudarnos a mantener Psiphon ejecutándose sin sobresaltos. Enviar estos datos es completamente opcional. Los datos son cifrados antes de que los envíe, y solo pueden ser descifrados por nosotros. La información contenida en los datos varía según la plataforma, pero debe incluir:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Quiénes somos",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Sí. Compruebe la configuración de su navegador y asegúrese de que está ajustado para que use la configuración para proxy del sistema.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "Contestador de correo electrónico",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Psiphon para Android en la Tienda de Apps de Amazon",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "download-ios-appstore-psiphon-browser": {
        "message": "<strong>Navegador Psiphon para iOS</strong> en la Apple App Store",
        "description": "Text for link to Psiphon Browser for iOS in the Apple App Store. This app is distinct from the 'Psiphon for iOS' app that tunnels the whole device."
    },
    "user-guide-windows-image-1-alt": {
        "message": "Captura de pantalla mostrando la advertencia de seguridad de Windows para el ejecutable de Psiphon",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Si no tiene acceso a la tienda de Google Play, puede descargar e instalar (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideload</a>\") Psiphon para Android directamente.",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "guía de usuario",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "Acerca de nosotros",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "La fecha y hora en la que la petición de correo electrónico fue respondida.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Banner del patrocinador",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Las conexiones salientes a través de la red Psiphon sólo pueden realizarse a hacia un conjunto restringido de puertos del servidor: <code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>. Vea <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">esta discusión</a> para más información. Los clientes de correo electrónico no pueden establecer conexiones salientes en el puerto 25. Vea <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">esta discusión</a> para más información.",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "Descargas desde tienda de aplicaciones",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Patrocinio, publicidad y donaciones",
        "description": "Page title for the Sponsorship page"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-3": {
        "message": "Again, we specifically do not give detailed or potentially user-identifying information to partners or any other third parties.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-check-version-question": {
        "message": "¿Cómo compruebo mi versión actual de Psiphon?",
        "description": ""
    },
    "privacy-information-collected-psicash-para-2-list-start": {
        "message": "The PsiCash server stores per-user information to allow for operation of the system, including:",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. This is preamble to a detailed bullet list. 'PsiCash' must not be translated or transliterated."
    },
    "site-title": {
        "message": "Psiphon: libere su red",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "Patrocinado por",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-2": {
        "message": "Psiphon does not inspect or record full URLs (only domain names), and does not further inspect your data. Psiphon does not modify your data as it passes through the VPN.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-privacy": {
        "message": "privacidad",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon configurará automáticamente su sistema para que use un proxy HTTP/HTTPS local y un proxy SOCKS local. Los números de puerto para estos proxys se eligen aleatoriamente, a menos que se especifique en la configuración de Psiphon. Las aplicaciones de Windows que usen la configuración para proxy del sistema se proxyficarán automáticamente. Puede configurar manualmente otras aplicaciones para que usen estos proxys locales. Tanto Psiphon para Windows como Psiphon para Android ejecutan estos proxys locales.",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "Privacidad y seguridad",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon usa el protocolo L2TP/IPsec de VPN",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Distribución",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Versión del anti-virus",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "Tras usar Psiphon para Windows, mi computadora ya no puede conectar a Internet.",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "Todos los que carguen Psiphon verán una página de entrada en el momento en que conecten con el software. Las oportunidades de patrocinio están disponibles durante la semana para esta página.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "Uso <a href=\"https://addons.mozilla.org/es/firefox/addon/autoproxy\">AutoProxy</a>. ¿Cómo puedo decirle a Psiphon para Windows que no configure los parámetros para proxy de mi sistema?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "La capacidad de Google de usar y compartir información recopilada por Google Analytics acerca de las visitas que usted realice a este sitio está restringida por los <a href=\"http://www.google.ca/analytics/terms/es.html\" target=\"_blank\">Términos y Condiciones de Servicio de Google Analytics</a> y la <a href=\"http://www.google.com/intl/es/policies/privacy/\" target=\"_blank\">Política de Privacidad de Google</a>. Puede optar por rehusar deshabilitando las cookies en las preferencias de la configuración de su navegador.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "¿Mi ISP puede ver lo que estoy haciendo en Internet mientras estoy usando Psiphon?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon restringe el tráfico DNS a servidores DNS evaluados e incluidos en lista blanca. El cliente de Psiphon establece automáticamente su configuración de servidor DNS para VPN. Si está obteniendo errores relativos al DNS, compruebe que no está infectado por un malware tipo \"DNS Changer\" (sustituidor de DNS), que intente cambiar su configuración de servidor DNS. Puede encontrar más información <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">aquí</a>.",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "Resolución de problemas",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "Consiga la última información acerca de Psiphon",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Captura de pantalla mostrando a Psiphon iniciándose en Windows",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "El proceso de actualización automática en Psiphon para Windows renombra su versión antigua a “psiphon3.exe.orig”. Los ficheros antiguos con sufijo “.orig” se pueden borrar sin problemas.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "Estamos haciendo esto para determinar cuántos accesos hay a la \"lista de servidores remotos\" almacenada en el bucket. Esto nos ayudará a hacernos una idea de cuántos usuarios no están pudiendo conectar.",
        "description": ""
    },
    "privacy-information-collected-psicash-para-4-item-5": {
        "message": "PsiCash earning and spending details",
        "description": "Bullet list item in the 'operation of the system' list. This item refers to transaction history of the user earning and spending PsiCash. 'PsiCash' must not be translated or transliterated."
    },
    "download-nav-title": {
        "message": "Descargar",
        "description": "text for the Download page navigation item"
    },
    "faq-android-enable-sideloading-answer-para-0": {
        "message": "\"Sideloading\" significa instalar una aplicación en su dispositivo sin hacerlo a través de la Play Store. Esto es deseable para personas que no tienen acceso a la Play Store, o cuando la aplicación no está disponible en su región.",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "privacy-information-collected-vpndata-head": {
        "message": "User VPN Data",
        "description": "Sub-heading on the Privacy Policy page for the section describing handling of user traffic data through the Psiphon VPN"
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Número de actualizaciones",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "censura",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "Verifique que su descarga de Psiphon es auténtica",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "El blog del equipo Psiphon",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "En los modos SSH y SSH+, Psiphon establece automáticamente la configuración para proxy del sistema Windows, así que el tráfico de red para las aplicaciones que obedezcan esta configuración se derivará por el túnel a través de Psiphon. Todos los principales navegadores web obeceden por defecto esta configuración.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "Para cada correo electrónico que recibimos, almacenamos la siguiente información:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "publicitar",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Quién verá estos datos además de Psiphon Inc.",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-4": {
        "message": "Understand who we need to help: Some sites and services will never get blocked anywhere, some will always be blocked in certain countries, and some will occasionally be blocked in some countries. To make sure that our users are able to communicate and learn freely, we need to understand these patterns, see who is affected, and work with partners to make sure their services work best with Psiphon.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. (English is using 'who' instead of 'whom' to reflect common idiom.)"
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Captura de pantalla mostrando el panel de estadísticas de Psiphon para Android",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Servidores Psiphon",
        "description": ""
    },
    "privacy-information-collected-psicash-para-3-item-1": {
        "message": "generated user access tokens",
        "description": "Bullet list item in the 'data stored in web browser' list. This item refers to randomly generated values that allow a user to access and utilize the system."
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "Los registros de acceso también se almacenan en un 'bucket' (cubículo) de Amazon S3, así que Amazon tendrá acceso a los registros (no obstante, Amazon sirve los ficheros, así que ya podía acceder a la información).",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Cuando Psiphon se inicia, muestra la Versión del Cliente en la primera línea de salida de registro (log).",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Está seleccionada la pestaña de estado",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>ALERTA:</b> Una vulnerabilidad que fue recientemente <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">advertida</a> puede causar que la verificación de la firma de la aplicación para Android informe falsamente de APKs válidos siendo maliciosos. Recomendamos que los usuarios activen la opción de Verificación de Aplicaciones de Google tal como se documenta <a href=\"https://support.google.com/accounts/answer/2812853?hl=es\">aquí</a>.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "El registro recogerá las direcciones IP, agentes de usuario, y marcas de tiempo del acceso a un sitio web. Cuando esos datos sean procesados, tendremos un recuento de usuarios divididos por región geográfica que han accedido al fichero en cuestión.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "proxy http",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "Acerca de nosotros",
        "description": "text for the About page navigation item"
    },
    "faq-authentic-windows-answer-para-2020": {
        "message": "Para el certificado válido para el periodo 2017-07-05 a 2020-10-03 la huella de validación SHA1 es:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-1": {
        "message": "When sharing with third parties, Psiphon only ever provides coarse, aggregate domain-bytes statistics. We never share per-session information or any other possibly-identifying information.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "¿Con qué frecuencia es usado cada protocolo? y los códigos de error después de las fallas",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon está dedicado a proteger los intereses de privacidad de sus clientes, usuarios finales, distribuidores y suministradores. Esta política de privacidad tiene el propósito de proporcionarle información general sobre cómo puede ser utilizada su información personal. Psiphon es una empresa canadiense con su oficina principal ubicada en Ontario, y nuestra política de privacidad ha sido desarrollada para reflejar las leyes de privacidad y estatutos de Canadá y Ontario.",
        "description": ""
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "Redes publicitarias",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "privacy-information-collected-vpndata-whycare-para-1": {
        "message": "When using a VPN or proxy you should be concerned about what the provider can see in your data, collect from it, and do to it. For some web and email connections, it is theoretically possible for a VPN to see, collect, and modify the contents.",
        "description": "Paragraph text in the 'Why should you care?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon se reserva el derecho a su sola discreción de terminar esta licencia en cualquier momento por cualquier o ninguna razón, y sin penalización. Al usar Pshiphon, usted acepta no usar el servicio de manera alguna que viole los términos del acuerdo del servicio y licencia.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Cerrar la pestaña actual",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Política de privacidad",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "Para más información, envíe un correo a <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: Habilitación del registro (log) del bucket S3",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Más aún, en los modos SSH y SSH+, Psiphon ofrece una opción de túnel dividido donde el tráfico internacional se deriva por túnel a través de proxy y el tráfico nacional no. Marque la opción \"No proxyficar sitios web nacionales\" para habilitar el túnel dividido. Cuando esta opción está activada, se informa de los dominios no proxyficados en el área de mensajes.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Sólo los clientes de software creados por Psiphon Inc. tienen permitido usar el servicio Psiphon. Es una violación de esta licencia distribuir o usar un cliente o herramienta de tercera parte para su uso con el servicio Pshiphon.",
        "description": ""
    },
    "page-keyword-contribute": {
        "message": "contribuir",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "Si su copia de Psiphon es auténtica, entonces esto es un evento de informe de falso positivo. Sin embargo, la mayoría de programas antivirus/firewall han añadido la firma digital de Psiphon a sus reglas de lista blanca, algunos puede que erróneamente todavía identifiquen el archivo ejecutable de Psiphon como un virus o amenaza. En ese caso, por favor, <a href=\"mailto:info@psiphon.ca\">envíenos un correo electrónico</a> especificando el programa AV/firewall que usa, y nos pondremos en contacto con el proveedor para solucionar el problema.",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Después de tratar con regímenes por todo el mundo, somos singularmente adecuados para ayudarle a conseguir el contenido que quiera, cuándo y dónde lo quiera.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Primero debe <a href=\"./faq.html#authentic-android\">verificar que su copia de Psiphon para Android es auténtica</a>.",
        "description": ""
    },
    "privacy-information-collected-psicash-para-3-item-2": {
        "message": "when a PsiCash reward is allowed to be claimed again",
        "description": "Bullet list item in the 'data stored in web browser' list. PsiCash earning rewards can only be claimed every so often in the web browser, so this refers to the date-time when the user is next allowed to claim a reward. 'PsiCash' must not be translated or transliterated."
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "Los <a href=\"https://docs.aws.amazon.com/es_es/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">registros de acceso al 'bucket'</a> (cubículo) de S3 contienen direcciones IP, agentes del usuario, y marcas de tiempo. Estos registros se almacenan en el propio S3, así que Amazon tiene acceso a ellos (no obstante, Amazon ya sirve los ficheros, así que podía acceder a esta información). Los desarrolladores de Psiphon, descargarán los registros, agregarán y analizarán los datos, y luego borrarán estos registros. Los datos en crudo se conservarán sólo lo suficiente para agregarlos, y no se compartirán con terceros.",
        "description": ""
    },
    "download-description": {
        "message": "Descarga de Psiphon gratuíta y directa para Windows y Android",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "privacy-information-collected-psicash-para-1": {
        "message": "The PsiCash system only collects information necessary for the functioning of the system, monitoring the health of the system, and ensuring the security of the system.",
        "description": "Paragraph text in the 'PsiCash' section of the Privacy page. 'PsiCash' must not be translated or transliterated."
    },
    "download-direct-head": {
        "message": "Descargas directas",
        "description": ""
    },
    "faq-proxy-all-ios-browser-answer-para-1": {
        "message": "El Navegador Psiphon para iOS es una aplicación sólo-navegador y por tanto sólo encauzará datos por túnel mediante el Navegador Psiphon, y no enrutará el resto de sus aplicaciones (como sus aplicaciones de Facebook o Twitter) a través de la red Psiphon. Así que, por ejempo, si quiso usar la red Psiphon para acceder a su cuenta de Facebook, usaría nuestra aplicación para ir a Facebook a través de la aplicación Navegador Psiphon para iOS. Si fuera a abrir su aplicación de Facebook, se enrutaría a través de su Wi-Fi o conexión móvil/celular de datos, no a través del la red Psiphon.",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "¿Por qué no puedo usar mi aplicación favorita mientras Psiphon está ejecutándose? ¿Por qué no puedo enviar correo electrónico usando mi cliente de correo?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Número de solicitudes de email de la liga de descarga del cliente",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Psiphon para Windows nunca se distribuye como un paquete instalable. Cada cliente de Psiphon para Windows es un sólo fichero ejecutable (\".exe\") que está firmado digitalmente por Psiphon Inc. Windows automáticamente comprueba esta firma cuando usted ejecuta el cliente. Usted también puede inspeccionar manualmente la firma antes de ejecutar el cliente, invocando el diálogo de Propiedades para el fichero, e inspeccionando la pestaña de Firmas Digitales. La huella de validación de clave (`thumbprint`) SHA1 para la clave pública del certificado de Psiphon Inc. se muestra en la pestaña de Detalles del diálogo del Certificado.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Cuando cierra el programa, Psiphon automáticamente se desconecta. También puede hacer clic en el icono para conmutar la conexión.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Recopilamos los siguientes datos para averiguar qué tal está funcionando Psiphon, qué sitios son populares, y qué estrategias de propagación son efectivas. Esta información se comparte con nuestros socios de forma que ellos pueden ver, por ejemplo, cuán a menudo son visitados sus sitios a través de Psiphon, y desde qué países.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Datos enviados comprimidos a través de Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Registros (logs) de actividad de Psiphon",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}