{
    "index-hero-subtext": {
        "message": "সীমানার বাইরে",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "উৎস কোড",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "আমি অটোপ্রক্সি ব্যবহার করি ।আমি আমার উইন্ডোজ সাইফনটিকে সিস্টেম প্রক্সি সেটিংস কনফিগার না করতে বলতে পারি?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "সাইফন2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "কানাডার গোপনীয়তা কমিশনার কার্যালয়",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "উইন্ডোজ এর জন্য সাইফোন দ্বারা কি ভিপিএন প্রোটোকল ব্যবহৃত হয়?আমি কেন সংযোগ করতে পারি না?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "খোলা ট্যাবগুলির মধ্যে পরিবর্তন করুন",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "কত ব্যবহারকারী প্রভাবিত হয়",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "কি ব্যবহারকারী ডেটা সংগ্রহ করা হবে",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "উইন্ডোজ এর জন্য সাইফন কি আমার সমস্ত ইন্টারনেট ট্র্যাফিক প্রক্সি করে ?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "ইনস্টলেশন শুরু করতে আপনার অ্যান্ড্রয়েড ইমেল ক্লায়েন্ট বা ওয়েব ব্রাউজার থেকে একটি সাইফন এপিকি লিঙ্ক ক্লিক করুন।(যদি আপনি কোনো ত্রুটির সম্মুখীন হন, আপনাকে <a href=\"./faq.html#android-enable-sideloading\">sideloading সক্রিয় করতে</a> প্রয়োজন হতে পারে।",
        "description": ""
    },
    "about-contact-head": {
        "message": "আমাদের সাথে যোগাযোগ করুন",
        "description": ""
    },
    "privacy-description": {
        "message": "সাইফনের গোপনীয়তা নীতি",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "অ্যান্ড্রয়েড",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "আপনি একটি ইমেল পাঠিয়ে সাইফনকে যোগাযোগ করতে পারেন:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "শুধুমাত্র সাইফোন ব্রাউজার ব্যবহার করুন",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-mobile-hotspot-question": {
        "message": "কেন সাইফনের মাধ্যমে অ্যান্ড্রয়েড মোবাইল হটস্পট এবং ইউএসবি টিথারিং কাজ করে না?",
        "description": "FAQ question."
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "অ্যান্ড্রয়েড এর নিরাপত্তা সেটিং স্ক্রীনশট নন-প্লে স্টোর অ্যাপ্লিকেশান ইনস্টলেশনের অনুমতি দেয়",
        "description": "alt text for an image"
    },
    "download-ios-appstore-psiphon-vpn": {
        "message": "<strong>সাইফন  আইওএস এর জন্য </strong>অ্যাপল অ্যাপ স্টোরে",
        "description": "Text for link to Psiphon for iOS in the Apple App Store. This is the 'whole device' version of Psiphon, as distinct from the 'Psiphon Browser' app."
    },
    "page-keyword-proxy": {
        "message": "প্রক্সি",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whycare-subhead": {
        "message": "Why should you care?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why it's important for users to consider what a VPN does with their traffic data."
    },
    "download-list-join": {
        "message": "গুরুত্বপূর্ণ ঘোষণা এবং নিরাপত্তা নির্দেশনার জন্য আমাদের ঘোষণা মেইলিং তালিকায় <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">যোগ দিন</a>। ",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "সাইফন  ডেভেলপারগণ",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "faq-section-miscellaneous": {
        "message": "বিবিধ",
        "description": "Section heading for FAQ entries that don't fit in any other category."
    },
    "about-who-we-are-software-development-para-2": {
        "message": "আমরা জানি যে লোকচক্ষুর অন্তরালে আমাদের ব্যবহারকারীদের জন্য কঠোর পরিশ্রম করা গুরুত্বপূর্ণ। আমরা আমাদের ব্যবহারকারীদের এবং তাদের ডেটা চূড়ান্তভাবে রক্ষা করি। ব্যবহারকারীদের গোপনীয়তা এবং নিরাপত্তা নিশ্চিত করার জন্য পদক্ষেপগুলি ব্যবহারকারীগণ লক্ষ্য করবেন না, তবে আমরা জানি যে তারা এটির প্রশংসা করে।",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "আপনাকে একটি অনন্য ব্যবহারকারী হিসাবে শনাক্ত করার জন্য, পরের বার যখন আপনি সাইটে আসবেন তখন গুগল এনালিটিক্স আপনার ওয়েব ব্রাউজারে একটি চিরস্থায়ী কুকি লাগিয়ে দেয়, কিন্তু এই কুকিটি গুগল ছাড়া অন্য কেউ ব্যবহার করতে পারে না এবং অন্যান্য ডোমেনগুলি থেকে পরিষেবাগুলি দ্বারা সংগৃহীত ডেটা পরিবর্তন বা পুনরুদ্ধার করা যায় না।",
        "description": ""
    },
    "open-source-description": {
        "message": "সাইফুল ওপেন সোর্স ইন্টারনেট সেন্সরশিপ প্রতারণা সফটওয়্যার",
        "description": ""
    },
    "privacy-para-2": {
        "message": "কানাডিয়ান এবং অন্টারিও গোপনীয়তা আইন সম্পর্কে আরও তথ্যের জন্য, অনুগ্রহ করে পরিদর্শন করুন:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "... এবং সেখানে আপনাকে নিরাপদে পায়।",
        "description": ""
    },
    "privacy-title": {
        "message": "গোপনীয়তা নীতি",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "আমাদের ই-মেইল স্বয়ংক্রিয়ভাবে উত্তর প্রদানকারী সার্ভার আমাজন EC2 ক্লাউড-এ হোস্ট করা হয়।আমরা প্রতি অনুরোধে দুটি ই-মেইল উত্তর পাঠাতে পারি, এবং সেইসব উত্তরগুলির জন্য আমরা আমাজন SES/এসইএস ব্যবহার করি। এর মানে হল যে আমাজন আপনার পাঠানো ই-মেইল এবং আপনার কাছে আমাদের উত্তর দেখতে সক্ষম।",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "সাইফন1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "বিনামূল্যে ইন্টারনেট চমৎকার, কিন্তু কুকিজ চুরি এবং অ্যাকাউন্ট নয়।সাইফন আপনাকে ইন্টারনেটের জন্য একটি নিরাপদ পথ প্রদান করে, আপনি যে নেটওয়ার্কের সাথে সংযুক্ত হতে যাচ্ছেন তা কোনও ব্যাপারই না।",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-1": {
        "message": "Psiphon looks at your data only to the degree necessary to collect statistics about the usage of our system. We record the total bytes transferred for a user connection, as well as the bytes transferred for some specific domains. These statistics are discarded after 60 days.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "user-guide-android-image-3-alt": {
        "message": "স্ক্রিনশট অ্যান্ড্রয়েড ওয়েব ব্রাউজারের জন্য সাইফন দেখাচ্ছে",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "মুক্ত/খোলা উৎস",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "ব্যক্তিগত বা নির্দিষ্ট ব্যবহার",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "স্ক্রিনশট অ্যান্ড্রয়েড লগ প্যানেলের জন্য সাইফন দেখাচ্ছে",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "ব্যবহারের শর্তাবলী",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "আমি অ্যান্ড্রয়েড \"sideloading\" কিভাবে সক্ষম করব?",
        "description": "FAQ question."
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "ব্যবহার সম্পর্কে তথ্য সংগ্রহের জন্য আমরা আমাদের কিছু ওয়েবসাইটের গুগল এনালিটিক্স ব্যবহার করি। গুগল এনালিটিক্স দ্বারা সংগৃহীত তথ্য শুধুমাত্র এই নির্দিষ্ট সাইটে আপনার ব্রাউজিং আচরণ সম্পর্কিত পরিসংখ্যানগত বিশ্লেষণের জন্য ব্যবহার করা হবে। গুগল এনালিটিক্স থেকে আমাদের প্রাপ্ত তথ্য ব্যক্তিগত শনাক্তকরণ করা হয় না, ব্যক্তিগত তথ্য শনাক্তকরণের জন্য অন্যান্য উৎস থেকে তথ্যও সংযুক্ত করা হয় না।",
        "description": ""
    },
    "faq-screen-filter-answer-para-1": {
        "message": "আপনি একটি পর্দা ফিল্টার অ্যাপ্লিকেশন বা আপনার পর্দার উজ্জ্বলতা পরিচালনা করে এমন একটি অ্যাপ্লিকেশন চালনা করছেন কিনা তা পরীক্ষা করুন।আপনি যদি তা করে থাকেন, এটি অক্ষম করার চেষ্টা করুন। এই অ্যাপ্লিকেশনগুলির অনেকগুলি (যেমন লাক্স অটো উজ্জ্বলতা, টোয়াইলাইট, নাইট মোড) এই প্রম্পটটির সাথে ইন্টারঅ্যাক্ট করার জন্য ব্যবহারকারীর দক্ষতার সাথে হস্তক্ষেপ করে।",
        "description": "FAQ answer to 'What protocol does the default Psiphon tunnel use?'."
    },
    "faq-port-restrictions-question": {
        "message": "সাইফন ব্যবহার করার সময় কোন পোর্ট সীমাবদ্ধতা আছে কি?",
        "description": "FAQ question. Note that 'port' is referring to network ports."
    },
    "faq-ie6-docbody-question": {
        "message": "উইন্ডোজের জন্য সাইফন ত্রুটি দেয় \"doc.body নাল বা না একটি বস্তু\" এবং কাজ করে না।",
        "description": "FAQ question."
    },
    "faq-ssh-plus-question": {
        "message": "ডিফল্ট সাইফন টানেল কি প্রোটোকল ব্যবহার করে?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "সাইফন এ, আমাদের ব্যবহারকারীদের একটি ভাল অভিজ্ঞতা থাকতে হবে। এর মানে হল যে আমাদের সফ্টওয়্যারটি ব্যবহার করা সহজ হতে হবে, আমাদের নেটওয়ার্ক দ্রুততম হওয়া প্রয়োজন এবং তারা উভয়ই শিলা-কঠিন স্থিতিশীল হওয়া প্রয়োজন। যে কোনো ডেভেলপারের জন্য এটি কঠিন, কিন্তু বিশেষ করে যখন আপনার সফ্টওয়্যারটিকে একটি পরিবর্তিত প্রতিদ্বন্দ্বী পরিবেশে এবং অনেকগুলি ভাষা এবং প্ল্যাটফর্মে কাজ করতে হবে।",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "পৃষ্ঠপোষক",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "অ্যান্ড্রয়েড 2.2 এবং এর সাথে সামঞ্জস্যপূর্ণ। গোটা ডিভাইস মোড অ্যান্ড্রয়েড 4.0 এবং এর উপরে বা <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">একটি রুট করা ডিভাইস </a>প্রয়োজন।",
        "description": ""
    },
    "license-nav-title": {
        "message": "অনুমতি",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "সাইফনের স্ক্রিনশটটি অ্যান্ড্রয়েডের জন্য অবস্থা প্যানেল দেখাচ্ছে",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "আমি ভিপিএন মোডে উইন্ডোজের জন্য সাইফনের সাথে সংযোগ করতে পারি, কিন্তু কেন এটা এত ধীর হয়ে গেছে? কখনও কখনও ওয়েব পৃষ্ঠাগুলি সব সময়ে লোড হয় না।",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "গোপনীয়তা নীতি",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "কতক্ষণ তথ্য রাখা হবে",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "কিছু নেটওয়ার্কিং হার্ডওয়্যার বা ইন্টারনেট সংযোগগুলি ভিপিএন মোডে সাইফন দ্বারা ব্যবহৃত প্রোটোকল L2TP / IPsec- এর জন্য কর্মক্ষমতা সমস্যার কারণ হতে পারে। ভিপিএন মোড অক্ষম করার চেষ্টা করুন।",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "আমরা যখন এটা করছি",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "আর্কাইভ থেকে সার্টিফিকেটটি বের করে একটি APK (1) দ্বারা যাচাই করা যেতে পারে এবং তার আঙ্গুলের ছাপগুলি উপরের মূল্যের সাথে মেলে এবং (2) এপিকে সার্টিফিকেটটির সাথে স্বাক্ষরিত তা যাচাই করে। উদাহরণস্বরূপ, ইউনিক্স এবং জাভা কমান্ড-লাইন সরঞ্জাম ব্যবহার করে:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "সাইফন3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "সাইফন এর ঘোষণা",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "আমরা আমাদের<a href=\"privacy.html\"> গোপনীয়তা নীতি </a>আপডেট করছি।এটি প্রায়শই জিজ্ঞাসিত প্রশ্নাবলীর প্রশ্ন \"সাইফন কি তথ্য সংগ্রহ করে?\"- এর উত্তর অন্তর্ভুক্ত করে । ",
        "description": ""
    },
    "faq-proxy-all-ios-browser-question": {
        "message": "IOS এর জন্য সাইফন ব্রাউজার কি আমার সমস্ত ডিভাইসের ইন্টারনেট ট্রাফিক প্রক্সি করে?",
        "description": ""
    },
    "about-description": {
        "message": "সাইফন এর ইন্টারনেট সেন্সরশিপ প্রতারণা সফ্টওয়্যার এর পিছনে টিমের সঙ্গে সাক্ষাত",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "অপারেটিং সিস্টেম সংস্করণ",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "সংরক্ষণাগার অ্যাক্সেস লগিং",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "আমি কেন বার বার \"সংযোগ ব্যর্থ\" বার্তা দেখতে পাই?",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie8": {
        "message": "উইন্ডোজ এক্সপির জন্য ইন্টারনেট এক্সপ্লোরার 8",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "faq-information-collected-answer-head-2": {
        "message": "প্রতিক্রিয়া",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "যখন আপনি আমাদের স্বয়ংক্রিয়ভাবে ই-মেইল উত্তর প্রদানকারী সার্ভারে একটি ই-মেইল অনুরোধ পাঠান, আমরা আপনার  ই-মেইল ঠিকানা দেখতে সক্ষম। যখন আপনার ই-মেইল প্রক্রিয়ায় আছে তখন এটি ই-মেইল সার্ভারের ডিস্কে সংরক্ষণ করা হয় এবং এটি যতক্ষণ প্রক্রিয়া হয় (সাধারণত কয়েক সেকেন্ডে) মুছে ফেলা হয়। আমরা আপনার ই-মেইল ঠিকানাটিকে  সিস্টেমের লগ ফাইলে লিখিত হওয়ার অনুমতি দিই না।",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "উইন্ডোজএর জন্য আমার সাইফন যথার্থ কি?",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-2": {
        "message": "আপনি যদি উইন্ডোজ আপডেট ব্যবহার না করে এবং ইন্টারনেট এক্সপ্লোরার 7 বা ইন্টারনেট এক্সপ্লোরার 8 সরাসরি ইনস্টল করতে চান তবে আপনি এই লিঙ্কগুলির মাধ্যমে তা পেতে পারেন:",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "faq-ip-change-answer-para-1": {
        "message": "আপনার সাইফন ক্লায়েন্ট স্বয়ংক্রিয়ভাবে নতুন সাইফোন সার্ভারগুলি আবিষ্কার করবে। যখন ব্যবহৃত সর্বশেষ সার্ভারটি বর্তমানে অনুপলব্ধ, তখন অন্যটি ব্যবহার করা যাবে।",
        "description": ""
    },
    "sponsor-title": {
        "message": "একজন উদ্যোক্তা বা স্পনসর  হয়ে উঠুন",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "সাইফন মানুষকে সহায়তা এবং পরামর্শ প্রদানের জন্য বিভিন্ন গোষ্ঠীর সঙ্গে ঘনিষ্ঠভাবে কাজ করে যারা সাইফন ব্যবহার করে, তারা যেখানেই থাকুক না কেন । আমরা 15 টি ভাষায় আমাদের সফ্টওয়্যার অনুবাদ করে থাকি এবং আমাদের পণ্যগুলির মাধ্যমে আরও কিছু যোগ করছি <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a>, স্থানীয়করণ ল্যাব হাব অংশ হিসাবে।",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "মাইকেল হুল সাইফন ইনক এর সভাপতি, এবং শুরু থেকে সাইফনের সাথে আছেন, টরন্টো বিশ্ববিদ্যালয়ের সিটিজেন ল্যাবের একটি প্রকল্প হিসেবে চালু হওয়ার সময়।এর পর থেকেই  তিনি সফটওয়্যার ডেভেলপমেন্টের প্রচেষ্টার নেতৃত্ব দিয়েছেন এবং এইনতুনত্ব  চালানোর জন্য সহায়তা করে যা তার গেমের শীর্ষে সাইফনকে রাখে।তিনি যেহেতু সফটওয়্যার উন্নয়ন প্রচেষ্টা নেতৃত্বে এবং  যে তার খেলা খুব শীর্ষে Psiphon রাখে চালাতে সাহায্য করে আসছে।",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "2014-05-08 থেকে 2017-09-06 সময়ের বৈধ সার্টিফিকেটের জন্য SHA1 থাম্বপ্রিন্ট হল:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-information-collected-answer-redirect": {
        "message": "আমরা যে তথ্য সংগ্রহ করি তা সম্পর্কে জানতে আমাদের <a href=\"privacy.html\">গোপনীয়তা নীতিটি</a> দেখুন।",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "faq-uninstall-windows-answer-para-1": {
        "message": "উইন্ডোজের জন্য সাইফন ইন্সটল করবেন না, এবং উইন্ডোজে '' প্রোগ্রাম যোগ বা অপসারণ করুন '' প্রদর্শিত হবে না। এক্সিকিউটেবল ফাইল আপনার \"ডাউনলোড\" ডিরেক্টরি থেকে চালানো যায়, অথবা এটি একটি ভিন্ন ডিরেক্টরিতে কপি করা যায় এবং সেখানে থেকে চালানো যায়। আপনি যদি প্রোগ্রামটি অপসারণ করতে চান তবে আপনি কেবল এক্সিকিউটেবল ফাইল মুছে ফেলতে পারেন।",
        "description": "FAQ answer to the question 'How do I uninstall Psiphon for Windows?' for Android users."
    },
    "donate-heading": {
        "message": "সাইফনে অবদান রাখুন",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "মোবাইল এবং উইন্ডোজে সাইফন কিভাবে ব্যবহার করবেন",
        "description": "meta title for the user guide page"
    },
    "faq-windows-vpn-connect-answer-para-1": {
        "message": "আপনার নেটওয়ার্কে ফায়ারওয়াল ভিপিএন ব্যবহার করতে দিচ্ছে না। এই ভিপিএন প্রোটোকলের মাধ্যমে আপনার বাড়িতে রাউটারটি কনফিগার করা যাবে না; IPsec বা L2TP পাস সক্ষম করার জন্য আপনার ফায়ারওয়াল সেটিংস পরীক্ষা করুন। আপনার সিস্টেমের IPsec পরিষেবা অক্ষম করা যেতে পারে; আপনার পরিষেবা সেটিংস চেক করুন এবং এই পরিষেবাগুলি স্বয়ংক্রিয়ভাবে শুরু করতে সক্ষম করুন।",
        "description": ""
    },
    "faq-get-updated-version-question": {
        "message": "সাইফনের একটি আপডেটেড সংস্করণ কিভাবে পেতে পারি?",
        "description": "FAQ question"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "চালান এ ক্লিক করুন, এবং regedit<code> টাইপ করুন</code>রেজিস্ট্রি এডিটর খুলতে। HKEY_CURRENT_USER \\ Software \\ Psiphon3<code> খুঁজুন এবং খুলুন</code>, এবং ডান দিকে আপনি <code>SkipProxySettings দেখতে পাবেন</code>। এই মান <code>1 সেট করুন</code> এবং সাইফন স্বয়ংক্রিয়ভাবে সিস্টেম প্রক্সি সেটিংস কনফিগার করবে না।",
        "description": ""
    },
    "faq-ie6-docbody-answer-para-1": {
        "message": "ইন্টারনেট এক্সপ্লোরার 6 ইন্সটল করলে উইন্ডোজ এক্সপিতে এই সমস্যাটি দেখা যাবে।উইন্ডোজের জন্য সাইফনটি ইন্টারনেট এক্সপ্লোরার 7 বা উচ্চতর সংস্করণ ইনস্টল করা প্রয়োজন। ইন্টারনেট এক্সপ্লোরারের উচ্চতর সংস্করণগুলি ইনস্টল করার সর্বোত্তম উপায় <a href=\"http://windows.microsoft.com/en-us/windows/windows-update\" target=\"_blank\">উইন্ডোজ আপডেটের </a>মাধ্যমে।",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.'"
    },
    "user-guide-android-head": {
        "message": "অ্যানড্রয়েডের জন্য সাইফন",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-unsupported-platforms-question": {
        "message": "ম্যাকোস, লিনাক্স, উইন্ডোজ ফোন ইত্যাদির জন্য সাইফন কি উপলব্ধ?",
        "description": "FAQ question."
    },
    "faq-subsection-troubleshooting-android": {
        "message": "অ্যান্ড্রয়েড",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Android-specific."
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: গোপনীয়তা নীতি আপডেট",
        "description": ""
    },
    "index-description": {
        "message": "সাইফন উইন্ডোজ এবং মোবাইল প্ল্যাটফর্মের জন্য প্রতারণামূলক সফটওয়্যার যা ইন্টারনেটের বিষয়বস্তুতে অস্বাভাবিক প্রবেশাধিকার প্রদান করে",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "আমরা অ্যামাজন S3 ব্যবহার করি যেমন ওয়েবসাইট ফাইল এবং সাইফন সার্ভার আবিষ্কার তালিকা হিসাবে সম্পদ সংরক্ষণের জন্য ।আমরা কখনও কখনও এই ফাইলগুলি ডাউনলোড করার জন্য লগিং সক্রিয় করি । এই লগগুলির বিশ্লেষণ আমাদেরকে এইসব প্রশ্নগুলির উত্তর দিতে সহায়তা করে, \"অনেক ব্যবহারকারী শুরু করছে কিন্তু সার্ভার আবিষ্কারের তালিকা ডাউনলোড শেষ না করে\", \"ওয়েবসাইটের সম্পদ এবং সার্ভার আবিষ্কারের মধ্যে ডাউনলোড করা ডেটা কিভাবে বিভক্ত?\" এবং \"কোনও হামলাকারী আমাদের ওয়েবসাইটের বিরুদ্ধে কোনও নিষেধাজ্ঞার অফারের চেষ্টা করছে?\"",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Exec টিম",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "ইভেন্ট লগগুলির মধ্যে টাইমস্ট্যাম্প, অঞ্চল কোডগুলি (দেশ এবং শহর), এবং স্পনসর আইডিসহ অ-সনাক্তকারী বৈশিষ্ট্যগুলি (যা দ্বারা সাইফন ক্লায়েন্ট বিল্ড ব্যবহৃত হয়), ক্লায়েন্ট সংস্করণ এবং প্রোটোকল টাইপ অন্তর্ভুক্ত। পৃষ্ঠা মতামত লগ হওয়ার আগে সময় এবং / অথবা অধিবেশন দ্বারা সংগৃহীত হয়।",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-3": {
        "message": "Determine the nature of major censorship events: Sites and services often get blocked suddenly and without warning, which can lead to huge variations in regional usage of Psiphon. For example, we had up to 20x surges in usage within a day when <a href=\"https://blog-en.psiphon.ca/2016/07/psiphon-usage-surges-as-brazil-blocks.html\" target=\"_blank\">Brazil blocked WhatsApp</a> or <a href=\"https://blog-en.psiphon.ca/2016/11/social-media-and-internet-ban-in-turkey.html\" target=\"_blank\">Turkey blocked social media</a>.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. If available in your language, the blog post URLs should be updated to the localized post."
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-3": {
        "message": "Even this coarse data would be difficult to link back to you, since we immediately convert your IP address to geographical info and then discard the IP. Nor is any other identifying information stored.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-blog": {
        "message": "ব্লগ",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "সাইফন ইনক একটি কানাডীয় কোম্পানি, এবং আমাদের টিমের বেশিরভাগ সদস্য স্থানীয় ইংরেজী ভাষাভাষী। এর মানে হল যে আমাদের ব্লগ পোস্ট মূলত ইংরেজীতে। যখন এটি সম্ভব হয় আমরা অন্যান্য ভাষায় তাদের অনুবাদ করব।",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "বৃহৎ আকারের আন্তর্জাতিক সম্প্রচারক থেকে একক দেশগুলিতে পরিচালিত ছোট মানবাধিকার সংস্থা পর্যন্ত আমাদের বেশ কিছু কোম্পানির সাথে চুক্তি আছে। আমাদের অপারেশনস এবং আউটরিচ টিমদের প্রতিবেদনগুলি দেখায় যে কতজন লোক তাদের বিতরণ পদ্ধতিগুলির মাধ্যমে সাইফন অ্যাক্সেস করছে। তারা প্রবণতাগুলিও অধ্যয়ন করে এবং আসন্ন ইভেন্টগুলির জন্য অনুসন্ধান করে যা ইন্টারনেটের বিনামূল্যে তথ্য প্রবাহ প্রভাবিত করতে পারে।",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "উইন্ডোজ:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "এটি অন্তত 2015-06-01 থেকে 0:00Z দ্বারা কার্যকর।",
        "description": ""
    },
    "alert-body": {
        "message": "সাইফন টিম উইন্ডোজ এক্সিকিউটেবলের জন্য সাইফন হিসেবে ছদ্মবেশিত ম্যালওয়ারের একটি নির্দিষ্ট উদাহরণ আবিষ্কার করেছে। ম্যালওয়্যারটি www.copy.com এ \"পিসফোন 3.জিপ\" নামক একটি জিপ ফাইল হিসাবে বিতরণ করা হচ্ছে এবং এটি অন্যান্য উৎস থেকে পাওয়া যাবে। জিপ ফাইলে <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total-এ বর্ণিত</a> বৈশিষ্ট্যগুলির সাথে \"পিসফোন 3.এক্স\" নামের একটি দূষিত বাইনারি রয়েছে। নামের ভুল বানানটি নোট করুন। এই উইন্ডোজ এক্সিকিউটেবলটি ডিজিটাল সাইফন ইনক দ্বারা স্বাক্ষরিত হয় না। এখানে <a href=\"#authentic-windows\">বর্ণিত হিসাবে</a>, ডিজিটাল স্বাক্ষর চেক না করেই সাইফনের একটি নতুন ডাউনলোড চালু করবেন না।",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "privacy-information-collected-client-advertising-networks-para-2": {
        "message": "আপনি এখানে গিয়ে আগ্রহ-ভিত্তিক বিজ্ঞাপনের জন্য কুকিজ ব্যবহার অনির্বাচন করতে পারেন:",
        "description": ""
    },
    "faq-information-collected-answer-para-5": {
        "message": "স্পনসরগুলির সাথে ভাগ করা সমস্ত পরিসংখ্যান আরো তারিখ, পৃষ্ঠপোষক এবং অঞ্চল দ্বারা সংহত করা হয়।",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "সাইফন এর মাধ্যমে প্রাপ্ত ডেটা ",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "শুধুমাত্র ভিপিএন মোড। ভিপিএন মোডে সফল সংযোগটি প্রতিষ্ঠিত হওয়ার পর, আপনার সম্পূর্ণ কম্পিউটারের ট্র্যাফিক সাইফন নেটওয়ার্কের মাধ্যমে যাবে।যখন ভিপিএন মোডটি সক্ষম করা না হয়, তখন শুধুমাত্র স্থানীয় এইচটিটিপি এবং সোকস প্রক্সি ব্যবহার করে এমন অ্যাপ্লিকেশনগুলি প্রক্সি হবে।",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "সাইফন ইনক টরন্টো ভিত্তিক একটি কোম্পানি, খোলা-উৎস মাল্টি-প্ল্যাটফর্ম সফটওয়্যার তৈরি করে যা প্রতি সপ্তাহে 3 মিলিয়ন লোক ইন্টারনেটে কন্টেন্টের সাথে সংযোগ স্থাপন করে।আমরা একটি সর্বোত্তম সফটওয়্যার প্রদানের উপর একটি দল, আমরা নিয়মিত নতুন পণ্যগুলি প্রবর্তন এবং আমাদের ক্রমাগত ক্রমবর্ধমান বিশ্বব্যাপী শ্রোতাদের প্রয়োজনীয়তাগুলি চাহিদা পূরণ নিশ্চিত করার উপর মনোযোগ দিচ্ছি। ",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "সবুজ আইকন প্রদর্শন করা হয় যখন সাইফন সার্ভারের সাথে সংযোগ স্থাপন করা হয়। ভিপিএন মোডে আপনার সমস্ত ট্র্যাফিক সাইফন এর মাধ্যমে স্বয়ংক্রিয়ভাবে টানেল হয়।",
        "description": ""
    },
    "license-meta-title": {
        "message": "সর্বশেষ ব্যবহারকারি অনুমতি চুক্তি",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "সাইফন কোন ব্যবহারকারীর তথ্য সংগ্রহ করে?",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "মোট বাইটগুলি স্থানান্তরিত এবং বাইট কিছু নির্দিষ্ট ডোমেনগুলির জন্য স্থানান্তর করা হয়েছে",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "গোপনীয়তা বুলেটিন",
        "description": ""
    },
    "license-para-2": {
        "message": "সাইফন সিস্টেম উভয় \"সফটওয়্যার\" (প্রোগ্রাম সোর্স কোড এবং কোডগুলি থেকে প্রাপ্ত অ্যাপ্লিকেশন) এবং একটি \"পরিষেবা\" (ক্লায়েন্ট ও সার্ভার সফ্টওয়্যার কার্যকরী করতে একটি সিস্টেম) নিয়ে গঠিত।সাইফন সফ্টওয়্যার এবং সোর্স কোডটি<a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\"> ফ্রি এবং ওপেন সোর্স </a>এবং<a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\"> জিএনইউ জেনারেল পাবলিক লাইসেন্সের সংস্করণ 3<a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\"> এর অধীনে</a> লাইসেন্স করা হয়</a>। সাইফন পরিষেবাটির ব্যবহার এই পৃষ্ঠায় বর্ণিত শর্তগুলির অধীনে লাইসেন্স করা হয়।",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "নির্দেশাবলী",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "ডেভেলপারগণ",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-subhead": {
        "message": "What does Psiphon do with your VPN data?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes what Psiphon does with the little bit of VPN data that it collects stats from."
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "টানেল হোল ডিভাইস মোডে সাইফন চালানোর জন্য, আপনার অ্যান্ড্রয়েড 4.0+ বা রুট করা ডিভাইস থাকা আবশ্যক।<br><br> এই বিকল্প অ্যানড্রয়েডের পুরোনো ভার্সন অ-মূলযুক্ত ডিভাইসের জন্য অনুপলব্ধ থাকবে।",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "সাইফনের মাধ্যমে যে সমস্ত ডেটা যায় তা এনক্রিপ্ট করা হয়। এর মানে হল যে আপনার আইএসপি আপনার ইন্টারনেট ট্র্যাফিকের বিষয়বস্তু দেখতে পারে না: ওয়েব পেজ-এ আপনার ব্রাউজিং, আপনার চ্যাট বার্তা, আপনার আপলোড, ইত্যাদি।",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "ডিসেম্বর 2015 এর আগে অ্যান্ড্রয়েডের জন্য সাইফনেরএকটি বৈশিষ্ট্য ছিল যা পুরোনো অ্যান্ড্রয়েড ডিভাইসের (প্রাক-4.0 / আইসিএস) ব্যবহারকারীদের রুট করা পুরো ডিভাইসকে সুরক্ষিত করার অনুমতি দেয়।সেই সময় সাইফনের একটি প্রধান আপডেটে সেই বৈশিষ্ট্যটি অপসারণের প্রয়োজন হয়।",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "যাইহোক, মনে রাখবেন যে সাইফনকে সেন্সরশিপের প্রতারণামূলক সরঞ্জাম হিসেবে ডিজাইন করা হয়েছে, এবং স্পষ্টভাবে  নজরদারির বিরোধী উদ্দেশ্যে তৈরি করা হয়নি। সাইফন আপনার ব্রাউজিং ইতিহাস এবং কুকিজগুলিকে আপনার কম্পিউটারে সংরক্ষণ করা থেকে আটকায় না। এবং কিছু মোড এবং কনফিগারেশনে আপনার সমস্ত ইন্টারনেট ট্র্যাফিক সাইফন এর মাধ্যমে টানেল করা হয় না - উদাহরণস্বরূপ, যদি আপনার ব্রাউজারের প্রক্সি সেটিংস ভুলভাবে কনফিগার করা হয় বা আপনি সাইফন থেকে প্রস্থান করার পরে আপনার ব্রাউজারটি খোলা রাখেন এবং চলে যান।",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "আপনাকে প্রথমে <a href=\"./faq.html#authentic-windows\">যাচাই করা উচিত যে আপনার উইন্ডোজের জন্য আপনার সাইফন কপিটি নির্ভরযোগ্য</a>।",
        "description": ""
    },
    "page-keyword-code": {
        "message": "কোড",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "যখন আমি ভিপিএন মোডে উইন্ডোজের জন্য সাইফন এর সাথে সংযোগ স্থাপন করি তখন আমার ওয়েব পেজগুলির কোনও লোড হয় না। আমি ত্রুটি বার্তা আমি পাই যা নির্দেশ করে যে একটি ডোমেইন খোঁজা ব্যর্থ হয়েছে।",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "সাইফনের মাধ্যমে পাঠানো ডেটা",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "সাইফন সাইফন ইনক থেকে তৈরি একটি প্রতারণামূলক হাতিয়ার যা ভিপিএন, এসএসএইচ এবং এইচটিটিপি প্রক্সি প্রযুক্তি ব্যবহার ইন্টারনেট কন্টেন্টে অ্যাক্সেস প্রদান করে।সেন্সরশিপটি বাইপাস করার সম্ভাবনাগুলি বাড়ানোর জন্য আপনার সাইফন ক্লায়েন্ট স্বয়ংক্রিয়ভাবে নতুন অ্যাক্সেস পয়েন্ট সম্পর্কে শিখবে।",
        "description": ""
    },
    "user-guide-description": {
        "message": "সাইফন ব্যবহারকারী নির্দেশিকা দেখায় যে মোবাইল এবং উইন্ডোজ প্ল্যাটফর্মগুলিতে সাইফন কিভাবে ব্যবহার করতে হয়",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "আমাদের ব্লগ",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "সাইফন ব্যবহারকারী গ্রুপ",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-subhead": {
        "message": "Why does Psiphon need these statistics?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes why Psiphon needs VPN data stats."
    },
    "faq-subsection-troubleshooting-windows": {
        "message": "উইন্ডোজ",
        "description": "A FAQ subsection of the 'Troubleshooting' section. This is for problems that are Windows-specific."
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "দায়বদ্ধতার সীমাবদ্ধতা বিবৃতি",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "উল্লেখ্য, যদি আপনি \"অ্যাপ স্টোর\" থেকে গুগল প্লে স্টোর বা অ্যামাজন অ্যাপস্টোরের মতো সাইফন পেতে পারেন, তবে অতিরিক্ত পরিসংখ্যান সেই স্টোরের মাধ্যমে সংগ্রহ করা যেতে পারে।উদাহরণস্বরূপ, Google Play Store কী সংগ্রহ করে তা এখানে বর্ণনা করা হয়েছে:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী",
        "description": "text for the FAQ page navigation item"
    },
    "faq-av-firewall-answer-para-1": {
        "message": "সর্বপ্রথম আপনার কাছে সাইফনের একটি আসল কপি আছে কিনা তা পরীক্ষা করুন।আপনার সাইফনের কপি আসল কিনা তা যাচাই করতে <a href=\"#verify-psiphon-authentic\">এই নির্দেশাবলী অনুসরণ করুন</a>। যদি এটি প্রামাণিক না হয়, তাহলে কীভাবে আপনি আপনার কপি পেয়েছেন এবং যদি সম্ভব হয় তবে সাইফন এক্সিকিউটেবল সংযুক্ত করা সম্পর্কে <a href=\"mailto:info@psiphon.ca\">আমাদের একটি ই-মেইল পাঠান</a>।",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "alert-heading": {
        "message": "সতর্কীকরণ",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "সাইফন পরিষেবা ব্যবহার একটি একচেটিয়া নয় এমন, ব্যক্তিগত লাইসেন্সের অধীনে দেওয়া হয়। সাইফন ব্যবহার দ্বারা, আপনি ব্যক্তিগত, বাণিজ্যিক উদ্দেশ্যে নয় শুধুমাত্র এমন ব্যবহারের জন্য এই পরিষেবা ব্যবহার করতে সম্মত হন। আপনি  বাণিজ্যিক উদ্দেশ্যে সাইফন পরিষেবা ভাড়া, লিজ, উপ-লাইসেন্স, বিক্রি, পুনরায় বিক্রয় করা, বা অন্য কোনওভাবে ব্যবহার বিতরণ করতে পারেন না (এবং একটি তৃতীয় পক্ষকে অনুমতি দিতে পারেন না)।",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "ইন্টারনেট এক্সপ্লোরার, ফায়ারফক্স এবং ক্রোম ওয়েব ব্রাউজারের সাথে উইন্ডোজের জন্য সাইফন কি সামঞ্জস্যপূর্ণ?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "ল্যান্ডিং পেজ",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "অ্যান্ড্রয়েড এর জন্য সাইফন স্বয়ংক্রিয়ভাবে নিজেকেই আপডেট করে এবং এই প্রক্রিয়াটি স্বয়ংক্রিয়ভাবে যাচাই করে যে প্রতিটি আপডেটই প্রমাণসিদ্ধ।",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "পাবলিক ওয়াইফাই ব্যবহার করে নিরাপদে সার্ফ করতে চান?",
        "description": ""
    },
    "faq-android-upgrade-bug-question": {
        "message": "অ্যানড্রয়েড অ্যাপ্লিকেশনের জন্য সাইফন আপগ্রেড করার পর এটি সংযুক্ত হবে না।",
        "description": "FAQ question."
    },
    "faq-authentic-android-question": {
        "message": "আমার অ্যান্ড্রয়েড এর জন্য সাইফন কি নির্ভরযোগ্য?",
        "description": ""
    },
    "psiphon": {
        "message": "শুধুমাত্র সাইফোন ব্রাউজার ব্যবহার করুন",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "অ্যান্ড্রয়েড অ্যাপ এবং উইন্ডোজ ক্লায়েন্ট ডাউনলোড করুন",
        "description": "meta title for the download page"
    },
    "faq-unsupported-platforms-answer-para-1": {
        "message": "আমরা যে প্ল্যাটফর্মগুলি সমর্থন করি তা<a href=\"download.html\">ডাউনলোড পৃষ্ঠায়</a>উপলব্ধ। আমরা ক্রমাগত আমাদের প্ল্যাটফর্ম সমর্থন প্রসারিত করতে কাজ করছি, তাই আশা করি আমরা নিকটবর্তী ভবিষ্যতে আপনার পছন্দসই অপারেটিং সিস্টেম সমর্থন করব! ",
        "description": "FAQ answer to the question 'Is Psiphon available for OS X, Linux, iOS, Windows Phone, etc.?'"
    },
    "user-guide-windows-para-1": {
        "message": "ক্লায়েন্ট প্রোগ্রামটি ডাউনলোড করুন এবং এটি রান করুন।আপনি এটি চালানোর জন্য, আপনাকে একটি নিরাপত্তা প্রম্পট দেখাচ্ছে যে এই প্রোগ্রাম সাইফন Inc এর একটি বৈধ পণ্য ।",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "SHA1 thumbprint হল 2011-06-16 থেকে 2012-06-21 সময়ের জন্য বৈধ সার্টিফিকেটের জন্য:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "what-is-psiphon-heading": {
        "message": "সাইফন কি?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "ব্যবহারকারী গাইড",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "আপডেট",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "2012-05-21 থেকে 2014-07-30 সময়ের জন্য বৈধ সার্টিফিকেটের জন্য SHA1 থাম্বপ্রিন্ট হয়:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "faq-meta-title": {
        "message": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "এসএসএইচ হ্যান্ডশেকের উপরে একটি অপ্রয়োজনীয় স্তর যোগ করার সাথে প্রোটোকল আঙ্গুলের প্রিন্টিংয়ের বিরুদ্ধে সাইফনটি এসএসএইচ ব্যবহার করে। প্রোটোকলের একটি বিবরণ এখানে<a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\"> পাওয়া যাবে</a>।",
        "description": ""
    },
    "license-title": {
        "message": "সাইফন শেষ-ব্যবহারকারী লাইসেন্স চুক্তি",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "গোপনীয়তা বুলেটিন",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "সংযোগের সময়কাল",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "আমরা একটি ওয়েবসাইট অ্যামাজন এস 3 \"বাকেট\" (যেমন, স্টোরেজ কন্টেইনার) এর জন্য অ্যাক্সেস লগিং সক্ষম করছি। (প্রযুক্তিগত কারণের জন্য, আমরা বিভিন্ন এস 3 বাকেট-এ ওয়েবসাইটের কয়েক ডজন কপি চালাই।)",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "অ্যান্ড্রয়েড",
        "description": ""
    },
    "open-source-title": {
        "message": "মুক্ত উৎস",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "সাইফন পরিষেবা ব্যবহার করে, আপনি কানাডীয় আইন বা তৃতীয় পক্ষের অধিকারগুলি লঙ্ঘন করে এমন কোনও উপায়ে এটি ব্যবহার করতে সম্মত হন না।",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "সাইফন টানেল ব্যবহার করতে কিভাবে অ্যাপ্লিকেশনগুলি কনফিগার করি?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "প্রতারণা",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "মুক্ত উৎস",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "ব্যবহারকারীদের জন্য <a href=\"privacy.html\">গোপনীয়তা নীতি</a> পৃষ্ঠাই একমাত্র স্থান সাইফনের গোপনীয়তা এবং ডেটা সংগ্রহ নীতিগুলি পরীক্ষা  করার জন্য। এটি আমাদের কিছু ওয়েবসাইটের বিজ্ঞাপন, বিশ্লেষণ এবং লগিং ব্যবহার প্রতিফলিত করার জন্য আপডেট করা হয়েছে।",
        "description": ""
    },
    "license-para-1": {
        "message": "এই সফ্টওয়্যার এবং সমস্ত সংশ্লিষ্ট বুদ্ধিজীবী সম্পত্তির নাম হল সাইফন ইনক।, একটি অন্টারিও নিবন্ধিত করপোরেশন যার প্রধান কার্যালয় টরন্টো, অন্টারিও কানাডাতে অবস্থিত।",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "সাইফন এর মাধ্যমে প্রাপ্ত সংকুচিত তথ্য ",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "faq-av-firewall-question": {
        "message": "কেন আমার অ্যান্টিভাইরাস (এভি) বা ফায়ারওয়াল সাইফনকে হুমকি হিসেবে চিহ্নিত করে?",
        "description": "FAQ question."
    },
    "faq-windows-metro-answer-para-1": {
        "message": "উইন্ডোজ 8 \"মেট্রো\" নামে ডেস্কটপ অ্যাপস ইন্টারফেসের একটি বিকল্প চালু করে, যা পরবর্তীতে \"আধুনিক ইউআই\" নামে নামকরণ করা হয়। কিছু, কিন্তু খুব কম অ্যাপ্লিকেশন শুধুমাত্র \"মেট্রো মোডে\" চলতে পারে এবং কিছু (যেমন ইন্টারনেট এক্সপ্লোরার) \"মেট্রো মোড\" বা \"ডেস্কটপ মোড\" তে চালানো যায়। এই নতুন ইউজার ইন্টারফেস মোডটি উইন্ডোজ 8.1-তে বিদ্যমান এবং উইন্ডোজ 10-তে কম ডিগ্রিতে বিদ্যমান।",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?'"
    },
    "faq-get-updated-version-answer-para-1": {
        "message": "<strong>অ্যান্ড্রয়েড: </strong>যদি আপনি গুগল প্লে স্টোরের মাধ্যমে অ্যানড্রয়েডের জন্য সাইফন ইনস্টল করেন তবে এটি একটি আপডেট পাওয়া গেলে এটি স্বয়ংক্রিয়ভাবে প্লে স্টোরের দ্বারা আপডেট হবে। আপনি যদি অ্যানড্রয়েডের জন্য সাইফনকে সাইডলোড করে থাকেন তবে সাইফন ক্লায়েন্ট আপডেটগুলি পাওয়া গেলে ডাউনলোড করবে এবং আপডেটটি ইনস্টল করার জন্য একটি নোটিফিকেশন আপনাকে জিজ্ঞাসা করবে।",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Android users."
    },
    "faq-mobile-hotspot-answer-para-1": {
        "message": "এটি অ্যান্ড্রয়েড এর হটস্পট এবং টিথারিং বাস্তবায়নে একটি সীমাবদ্ধতার কারণে। আপনি হয়তো খুঁজে পাবেন যে টিথারড ডিভাইসটি ইন্টারনেটের সাথে সংযোগ করতে পারে না বা ট্রাফিক ভিপিএন এর মাধ্যমে যেতে পারবে না।",
        "description": "FAQ answer to the question 'Why do Android mobile hotspot and USB tethering not work through Psiphon?'"
    },
    "user-guide-windows-head": {
        "message": "উইন্ডোজ এর জন্য সাইফন",
        "description": "heading for the Android section of the User Guide"
    },
    "faq-periodic-disconnect-answer-para-1": {
        "message": "এটি সাধারণত আপনার ডিভাইস বা কম্পিউটারে অবিশ্বস্ত বা অসঙ্গত ইন্টারনেট সংযোগ দ্বারা সৃষ্ট হয়।একটি ফোনে, এই নেটওয়ার্ক হারানো মানে হতে পারে। একটি কম্পিউটারে, এটি অসমর্থিত Wi-Fi বা অবিশ্বস্ত ইন্টারনেট পরিষেবা প্রদানকারীর অর্থ হতে পারে।",
        "description": "FAQ answer to the question 'Why does my Psiphon connection sometimes disconnect?'"
    },
    "footer-copyright": {
        "message": "কপিরাইট",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "আমাদের স্বাভাবিক তথ্য সংগ্রহ পদ্ধতিগুলি <a href=\"./faq.html#information-collected\">FAQ এ বর্ণিত</a>।যখনই সাময়িকভাবে আমাদের তথ্য সংগ্রহের (বৃদ্ধি) পরিবর্তন প্রয়োজন, আমরা এখানে বর্ণনা করব আমরা কী করছি এবং প্রভাব কি।",
        "description": ""
    },
    "user-guide-title": {
        "message": "সাইফন কিভাবে ব্যবহার করবেন",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "সাইফন সম্পর্কে প্রায়শই জিজ্ঞাসিত প্রশ্নাবলীর উত্তর",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "ক্লায়েন্ট প্ল্যাটফর্ম (সরলীকৃত অপারেটিং সিস্টেম তালিকা; যেমন, কোন ব্রাউজার ব্যবহারকারীর এজেন্ট নয়)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "নতুন ট্যাব খুলুন",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "যদি আমাদের ওয়েবসাইট বা ডাউনলোড লিংকগুলি অবরুদ্ধ বা সেন্সর করা হয়, তাহলে আপনি ইমেলের মাধ্যমে ডাউনলোডগুলি পাঠানোর অনুরোধ করতে পারেন।",
        "description": ""
    },
    "download-via-email-head": {
        "message": "ইমেলের মাধ্যমে ডাউনলোড করুন",
        "description": ""
    },
    "donate-body": {
        "message": "আপনি সাইফনকে সকলের জন্য উন্মুক্ত ইন্টারনেটে বিনামূল্যে অ্যাক্সেস প্রদান করতে সহায়তা করতে পারেন। এই বিকল্পগুলির মধ্যে একটি নির্বাচন করুন।",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "ই--মেইলের আকার",
        "description": ""
    },
    "download-windows-direct": {
        "message": "উইন্ডোজ এর জন্য সাইফন",
        "description": "text for link to Psiphon for Windows download"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-2": {
        "message": "This sharing is typically done with services or organizations we collaborate with — as <a href=\"http://www.dw.com/en/psiphon-helps-dodge-the-online-trackers/a-16765092\" target=\"_blank\">we did with DW</a> a few years ago. These statistics help us and them answer questions like, “how many bytes were transferred through Psiphon for DW.com to all users in Iran in April?”",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "আপনার ডিভাইস রুট করা কিনা",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "আপনি আপনার পছন্দের একটি ব্যানার দেখতে পাবেন, যা আপনার সাইটের একটি পৃষ্ঠায় লিঙ্ক করা হবে।এটি তাদের ইন্টারনেট ব্রাউজিংয়ে নিরাপত্তার একটি স্তর যোগ করার জন্য সাইফন ব্যবহার করে এমন টেকনিক্যালি-সচেতন একটি বৃহৎ গ্রাহকদের কাছে পৌঁছাতে এটি অনন্য সুযোগ।",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "রুটড অ্যান্ড্রয়েড ডিভাইসের পুরো ডিভাইস মোডে কি ঘটেছে?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "রুটড অ্যান্ড্রয়েড ডিভাইসের পুরো ডিভাইস মোডে কি ঘটেছে?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "কিভাবে",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "একটি ল্যান্ডিং পেজে বিজ্ঞাপন দ্বারা একটি পৃষ্ঠপোষক হন, অথবা সাইফন প্রকল্পে পৃথকভাবে দান করুন",
        "description": "Page description for the Sponsorship page"
    },
    "faq-windows-vpn-connect-question": {
        "message": "কেন আমি L2TP / IP সেক মোডে উইন্ডোজের জন্য সাইফন এর সাথে সংযোগ করতে পারি না?",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-2": {
        "message": "অধিকাংশ লোকের জন্য এটি ঠিক করার সবচেয়ে সহজ উপায় হল সাইফন এর সাথে পুনরায় সংযোগ করা এবং তারপর পরিষ্কারভাবে সংযোগ বিচ্ছিন্ন করা।",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "আমাদের ই-মেইল তালিকায় যোগদান করুন:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "সময় থেকে সময় আমাদের পরিষেবার সঙ্গে একটি সমস্যা সমাধানের জন্য সাইফোন অতিরিক্ত তথ্য রেকর্ড করতে হতে পারে। যখন এই ঘটবে, আমরা গোপনীয়তা বুলেটিন-এ<a href=\"./privacy-bulletin.html\"> একটি এন্ট্রি যোগ করবো</a>  বর্ণনা করে কি রেকর্ড করা হয়েছিল, আর কতকাল রাখা হয়েছিল এবং কেন।",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "লগিং 2014-04-17T15:00Z to 2014-04-18T15:00Z থেকে কার্যকর হবে।",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-list-start": {
        "message": "This data is used by us to determine how our network is being used. This allows us to do things like:",
        "description": "Paragraph text in the 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. This paragraph serves as preamble for a detailed list, which is why it ends with a colon."
    },
    "nav-language-title": {
        "message": "আপনার ভাষা নির্বাচন করুন",
        "description": ""
    },
    "faq-get-updated-version-answer-para-2": {
        "message": "<strong>উইন্ডোজ: </strong>আপডেট যখন উপলব্ধ হবে, উইন্ডোজ ক্লায়েন্টের জন্য সাইফন আপডেট ডাউনলোড এবং ইনস্টল করবে।",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' for Windows users."
    },
    "faq-uninstall-windows-question": {
        "message": "আমি কীভাবে উইন্ডোজের জন্য সাইফন আনইনস্টল করব?",
        "description": "FAQ question"
    },
    "user-guide-android-para-4": {
        "message": "অ্যাপ্লিকেশনটি নেটওয়ার্কে সংযুক্ত থাকলে, এটি বিল্ট-ইন সাইফন ব্রাউজারটি চালু করবে। অ্যান্ড্রয়েড এর জন্য সাইফন স্বয়ংক্রিয়ভাবে ডিফল্ট অ্যান্ড্রয়েড ব্রাউজার বা অন্য অ্যাপ্লিকেশানগুলির জন্য ট্র্যাফিক সুরক্ষিত রাখে না ডিফল্টরূপে, সাইফন নেটওয়ার্কটি কেবল সাইফন নেটওয়ার্ক এর মাধ্যমেই সুরক্ষিত।",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "বর্তমান পৃষ্ঠায় বুকমার্ক করুন",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "যখন আপনি সাইফন চালাবেন তখন এটি স্বয়ংক্রিয়ভাবে সংযোগ শুরু করে। যখন এটি সংযোগ করা হয়, একটি স্পিনিং আইকন প্রদর্শন করা হয়। আপনি নিম্নলিখিত টানেল মোডগুলির মধ্যে একটি নির্বাচন করতে পারেন: ভিপিএন (আইপিএসসি'র উপর L2TP), SSH, অথবা SSH + ( SSH প্লাস অপফস্যাকশন, প্রোটোকল ফিঙ্গারপ্রিন্টিং এড়ানোর জন্য SSH এর উপরে একটি এলোমেলোভাবে স্তর)।",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "উন্নত প্রযুক্তিগুলি যা এনক্রিপটেড ট্র্যাফিকের দিকে নজর দিতে পারে এবং এটি সম্পর্কে কিছু বিষয় নির্ধারণ করে, যেমন কোন ওয়েবসাইট ব্রাউজ করা হচ্ছে। এর প্রাথমিক উদাহরণ হল \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">ট্রাফিক ফিংগারপ্রিন্টিং</a>\"।",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-3": {
        "message": "আপনার প্রক্সি সেটিংস ম্যানুয়ালি ঠিক করতে, ইন্টারনেট এক্সপ্লোরার খুলুন, তারপর Tools মেনু (অথবা গিয়ার আইকন), ইন্টারনেট বিকল্পগুলি → সংযোগ ট্যাব → LAN সেটিংস বাটন এ যান। তারপর পাশে \"আপনার LAN এর জন্য একটি প্রক্সি সার্ভার ব্যবহার করুন\" চেকমার্ক মুছে ফেলুন।",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "download-android-playstore-pro": {
        "message": "গুগল প্লে স্টোরে অ্যান্ড্রয়েডের<strong> জন্য </strong>সাইফন প্রো",
        "description": "Text for link to Psiphon Pro for Android in the Google Play Store. Psiphon Pro is supported by ads or subscription."
    },
    "page-keyword-vpn": {
        "message": "ভার্চুয়াল প্রাইভেট নেটওয়ার্ক",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "অংশীদারিগুলি",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "উন্নয়ন",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "টিম ব্লগ",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "সাইফন এর সফটওয়্যার ডেভেলপমেন্ট টিম সেরা, দ্রুততম, সহজে এবং সবচেয়ে খোলা প্রতারণা সমাধান প্রদান করার চেষ্টা করে। আমরা এমন নতুন এলাকার সন্ধান করছি যেখানে আমাদের দক্ষতা, বিশ্বব্যাপী ব্যবহারকারীদের ক্ষমতায়ন এবং মনকে মুক্ত করতে পারে।",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "উইন্ডোজ",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "সাইফন আপনাকে অনলাইন সামগ্রীতে খোলা অ্যাক্সেস প্রদানের জন্য ডিজাইন করা হয়েছে। সাইফন আপনার অনলাইন গোপনীয়তা বাড়ায় না, এবং একটি অনলাইন নিরাপত্তা সরঞ্জাম হিসাবে বিবেচনা এবং ব্যবহার করা উচিত নয়।",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "আপনি কিভাবে ইন্টারনেটে সংযুক্ত থাকেন (উদাহরণস্বরূপ, যদি আপনি ডায়াল-আপ ব্যবহার করেন বা প্রক্সি দিয়ে সংযুক্ত থাকেন)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "ট্রাস্ট, গতি, সরলতা:  তিনটি বেছে নিন",
        "description": ""
    },
    "faq-android-upgrade-bug-answer-para-1": {
        "message": "যদি একটি আপগ্রেড ইনস্টল করা হয় তবে সাইফন সংযুক্ত হয় তবে এটি পরবর্তীতে সংযোগ করতে সক্ষম নাও হতে পারে এবং \"start_tunnel_failed অ্যাপ্লিকেশনটি প্রস্তুত বা প্রত্যাহার করা নেই \" এবং এমন ত্রুটি প্রদর্শন করবে। এটি একটি <a href=\"https://code.google.com/p/android/issues/detail?id=80074\" target=\"_blank\">অ্যান্ড্রয়েড ওএস বাগ</a> এর কারণে।আপনার ডিভাইস রিবুট করে এই শর্তটি সংশোধন করা যায়।",
        "description": "FAQ answer to the question 'After upgrading the Psiphon for Android app, it won't connect.'"
    },
    "about-who-we-are-software-development-head": {
        "message": "সফটওয়্যার উন্নয়ন",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "যদি আপনি বারংবার \"সংযোগ ব্যর্থ\" বার্তা দেখতে পান, তাহলে এর মানে হল যে আপনার ক্লায়েন্ট জানেন যে কোন উপলব্ধ সার্ভার নেই। একটি নতুন সাইফন ক্লায়েন্ট ডাউনলোড করার চেষ্টা করুন।",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "উইন্ডোজের জন্য সাইফন এর সার্টিফিকেট এর ছাপ প্রিন্ট খুঁজে পেতে ডায়ালগ বক্সের প্রবাহ প্রয়োজন ",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">ধূসর</span>:সংযোগ স্থাপন করছে<br><span style=\"color:red\">লাল</span>:সংযোগ বিচ্ছিন্ন<br><span style=\"color:Blue\">নীল</span>:সংযুক্ত",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "কেন আমরা এটা করছি",
        "description": ""
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-subhead": {
        "message": "Who does Psiphon share these statistics with?",
        "description": "Sub-heading in the 'User VPN Data' section of the Privacy Policy page. The section describes who Psiphon shares VPN data stats. The answer will be organizations and not specific people, in case that makes a difference in your language."
    },
    "faq-windows-metro-answer-para-3": {
        "message": "নিম্নলিখিত মেট্রো মোড অ্যাপ্লিকেশনগুলি চেষ্টা করছে এবং সাইফনের মাধ্যমে কাজ করতে ব্যর্থ হওয়ার সময় আপনি যে ত্রুটির বার্তাটি দেখতে পারেন তার উদাহরণ নিম্নোক্ত দেওয়া আছে।",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' This sentence is followed by two screenshots of error messages."
    },
    "license-para-3": {
        "message": "সাইফন পরিষেবাটি ব্যক্তিদের জন্য কঠোরভাবে প্রণীত, এবং শুধুমাত্র ব্যক্তিগত ব্যবহারের জন্য। যদি আপনি অন্য কোন উদ্দেশ্যে সাইফন ব্যবহার করতে চান বা অতিরিক্ত প্রয়োজনীয়তা চান তবে আমরা একটি পরিশোধিত, বাণিজ্যিক পরিষেবা প্রদান করি। আরো তথ্যের জন্য, ইমেইল<a href=\"mailto:sponsor@psiphon.ca\"> করুন sponsor@psiphon.ca </a>",
        "description": ""
    },
    "faq-windows-metro-question": {
        "message": "কেন আমি আমার উইন্ডোজ মেট্রো (ওরফে আধুনিক ইউআই) অ্যাপ্লিকেশন সাইফনের মাধ্যমে টানেল করতে পারছি না?",
        "description": "FAQ question. 'Metro' or 'Modern' is the fancy user interface that Microsoft introduced with Windows 8."
    },
    "resources-nav-title": {
        "message": "সংস্থানগুলি",
        "description": "title for the Resources"
    },
    "faq-mail-apps-ports-answer-para-1": {
        "message": "এই সম্ভবত সাইফন এর<a href=\"#port-restrictions\"> পোর্ট সীমাবদ্ধতার</a> কারণে।",
        "description": "FAQ answer to the question 'Why can't I use my favorite app while Psiphon is running? Why can't I send email using my mail client?'"
    },
    "faq-windows-metro-answer-para-2": {
        "message": "মেট্রো মোডে থাকা অ্যাপ্লিকেশনগুলি সিস্টেম নিরাপত্তা সেটিংস-এ পরিবর্তন ছাড়া কোনও স্থানীয় প্রক্সি ব্যবহার করতে পারে না।এর মানে হল যে মেট্রো মোড অ্যাপস সাইফন ব্যবহার করতে পারে না, এবং সাইফন সংযুক্ত হলে ইন্টারনেটে পৌঁছাতে সক্ষম হবে না। আপনি মেট্রো মোড অ্যাপ্লিকেশনগুলিকে সাইফনের সাথে কাজ করার অনুমতি দিতে সক্ষম করতে <a href=\"https://blogs.msdn.microsoft.com/fiddler/2011/12/10/revisiting-fiddler-and-win8-immersive-applications/\" target=\"_blank\">লুপব্যাক ইউটিলিটি</a> ব্যবহার করতে পারেন ।",
        "description": "FAQ answer to the question 'Why can't I tunnel my Windows Metro (aka Modern UI) apps through Psiphon?' 'EnableLoopback' should not be translated."
    },
    "user-guide-windows-image-3-alt": {
        "message": "স্ক্রিনশট দেখানো হচ্ছে সাইফন উইন্ডোজ এ সংযুক্ত",
        "description": "alt text for an image"
    },
    "faq-section-installing-running-updating": {
        "message": "ইনস্টল, চালানো এবং সাইফন আপডেট করা ",
        "description": "Section heading for FAQ entries that pertain to running and installing/updating/upgrading the Psiphon client software."
    },
    "blog-index-subscribe": {
        "message": "সাবস্ক্রাইব",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "অনুদান করা",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "অ্যান্ড্রয়েডের জন্য সাইফন এর সরাসরি ডাউনলোড করার জন্য, আপনাকে আপনার ডিভাইসে সাইডডলোডিং সক্ষম করতে হবে। এটি করার জন্য, আপনার অ্যান্ড্রয়েড সেটিংসে যান, তারপর \"সিকিউরিটি\" বিভাগে, তারপর \"অজানা উৎস\" সক্ষম করুন।",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "যদি আপনি ইন্টারনেটে গোপনীয়তার প্রয়োজন হয় তবে আপনি সাইফনের পরিবর্তে <a href=\"https://www.torproject.org/\" target=\"_blank\">টর </a>ব্যবহার করা উচিত হবে।",
        "description": ""
    },
    "faq-ie6-docbody-answer-xpie7": {
        "message": "উইন্ডোজ এক্সপির জন্য ইন্টারনেট এক্সপ্লোরার 7",
        "description": "FAQ answer to the question 'Psiphon for Windows gives the error “doc.body is null or not an object” and does not work.' This text is used as a link to a download."
    },
    "page-keyword-sponsor": {
        "message": "পৃষ্ঠপোষক",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "দিকনির্ণয়",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "উইন্ডোজ অটো-আপডেটগুলির জন্য সাইফন নিজেই, এবং এই প্রক্রিয়াটি স্বয়ংক্রিয়ভাবে যাচাই করে যে প্রতিটি আপডেটই আসল।",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "ব্যবহারকারী আইপি ঠিকানা সাইফন সার্ভার দ্বারা স্বাভাবিক অপারেশন এর মাধ্যমে সংগ্রহ করা হয় না।সাইফন ব্যবহারকারীর অ্যাকাউন্টের প্রয়োজন নেই, তাই ডিফল্টভাবে, ই-মেইল ঠিকানা, ব্যবহারকারীর নাম, বা পাসওয়ার্ডগুলির কোন সংগ্রহ নেই।",
        "description": ""
    },
    "page-keyword-help": {
        "message": "সাহায্য",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-1": {
        "message": "Estimate future costs: The huge amount of user data we transfer each month is a major factor in our costs. It is vital for us to see and understand usage fluctuations.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "about-who-we-are-partners-head": {
        "message": "অংশীদারিত্ব",
        "description": ""
    },
    "blog-index-description": {
        "message": "সাইফন দলের সাথে লোকচক্ষুর অন্তরালে",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "আপনার কম্পিউটারের মেমরি কতটা খালি রয়েছে",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "অ্যাপ স্টোর",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "সাইফন টিম",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "যে তারিখ এবং সময় এ ই-মেইল অনুরোধ গৃহীত হয়েছে।",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "সাইফন ভিপিএন বা হোল ডিভাইস মোডে চলছে। সব অ্যাপ্লিকেশন সাইফন এর মাধ্যমে টানেল হয়।",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "2008 সাল থেকে, সাইফন বিশ্বজুড়ে স্বাধীনতা-সীমিত দেশগুলিতে লক্ষ লক্ষ লোককে নিরাপদে জ্ঞান ও ধারণাগুলি অ্যাক্সেস করতে সহায়তা করেছে। এখন সাইফন আপনার জন্য একই কাজ করতে পারে।",
        "description": ""
    },
    "about-title": {
        "message": "আমাদের সম্পর্কে",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "অ্যান্ড্রয়েড সংস্করণ",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "আমরা নিশ্চিতভাবে জানি না কত ব্যবহারকারী প্রভাবিত হবে (তাই আমরা এটি করছি কেন), কিন্তু আমরা অনুমান করি এটি 10,000 ব্যবহারকারীর চেয়ে কম হবে।",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "উইন্ডোজ এক্সপি, উইন্ডোজ ভিস্তা, উইন্ডোজ 7, উইন্ডোজ 8 (ডেস্কটপ) এবং উইন্ডোজ 10 এ কাজ করে।",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "ব্যবহারকারী হিসাবে, আপনি যে কোনও সময়ে সাইফোন পরিষেবাটির যেকোন এবং সব অংশের ব্যবহার বন্ধ করে এবং আপনার ডিভাইস থেকে সফ্টওয়্যার অ্যাপ্লিকেশনের সমস্ত উদাহরণ মুছে ফেলার দ্বারা এই লাইসেন্স চুক্তিটি বন্ধ করতে পারবেন।",
        "description": ""
    },
    "faq-reset-system-proxy-answer-para-1": {
        "message": "যখন উইন্ডোজ এর জন্য সাইফন আপনার কম্পিউটারের প্রক্সি সেটিংস পরিবর্তন করে সাইফন সংযুক্ত করে, এবং যখন এটি সংযোগ বিচ্ছিন্ন করে তা তাদের মূল অবস্থানে পুনরুদ্ধার করে। যদি উইন্ডোজের জন্য সাইফনটি সঠিকভাবে প্রস্থান করে না থাকে, তবে এটি মূল প্রক্সি সেটিংস সঠিকভাবে পুনরুদ্ধার করবে না এবং এটি আপনাকে ইন্টারনেটে সংযোগ করতে অক্ষম হবে।",
        "description": "FAQ answer to the question 'After using Psiphon for Windows my computer can no longer connect to the Internet.'"
    },
    "privacy-information-collected-client-advertising-networks-para-1": {
        "message": "আমরা কখনও কখনও আমাদের সেবা সমর্থন করার জন্য বিজ্ঞাপনগুলি ব্যবহার করি, যা কুকিজ এবং ওয়েব বীকনের মতো প্রযুক্তি ব্যবহার করতে পারে।আমাদের বিজ্ঞাপনের অংশীদারদের কুকিজ ব্যবহার আপনার ডেটা ব্যবহারের উপর ভিত্তি করে তাদের এবং তাদের অংশীদারদের বিজ্ঞাপন পরিবেশন করতে সক্ষম। এই প্রক্রিয়ায় সংগৃহীত তথ্য আমাদের বিজ্ঞাপন অংশীদারদের গোপনীয়তা নীতির শর্তাবলী অনুসারে পরিচালিত হয়:",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "সেশন সংখ্যা ও সেশনের সময়কাল",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "ফাইল \"psiphon3.exe.orig\" কি?",
        "description": ""
    },
    "download-ios-appstore-psiphon-vpn-description": {
        "message": "আপনার আইফোন বা আইপ্যাডের সমস্ত অ্যাপ্লিকেশন সাইফন নেটওয়ার্কের মাধ্যমে ইন্টারনেট অ্যাক্সেস করবে। IOS 10.2 এবং উচ্চতর পর্যায়ের জন্য উপলব্ধ",
        "description": "Description of Psiphon for iOS on the download page. Partly intended to distinguish 'Psiphon for iOS' from 'Psiphon Browser for iOS'."
    },
    "index-meta-title": {
        "message": "উইন্ডোজ এবং মোবাইলের জন্য অসেন্সরকৃত ইন্টারনেট এক্সেস",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "ডিভাইস মডেল",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "খেলার স্টোর",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "অবসান; পরিষেবার শর্তাবলী লঙ্ঘন",
        "description": ""
    },
    "faq-section-how-psiphon-works": {
        "message": "কিভাবে সাইফন কাজ করে",
        "description": "Section heading for FAQ entries that pertain to explaining how Psiphon works -- that is, how it helps users to circumvent/bypass censorship."
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "সাইফন চলছে",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "আপনার ভাষায় পোস্ট",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "download-ios-appstore-psiphon-browser-description": {
        "message": "আমাদের সহজেই ব্যবহার করা যায় এমন ওয়েব ব্রাউজারের দ্বারা সাইফন নেটওয়ার্কের মাধ্যমে আপনার প্রিয় ওয়েব সাইট এবং পরিষেবাগুলি অ্যাক্সেস করুন। IOS 8 এবং উচ্চতর পর্যায়ের জন্য উপলব্ধ",
        "description": "Description of Psiphon Browser for iOS on the download page. Partly intended to distinguish 'Psiphon Browser for iOS' from 'Psiphon for iOS'."
    },
    "faq-isp-traffic-question": {
        "message": "আমার আইএসপি কি  দেখছে আমি ইন্টারনেটে কি করছি যখন আমি সাইফন ব্যবহার করি?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "উইন্ডোজ:",
        "description": ""
    },
    "download-now-button": {
        "message": "এখন ডাউনলোড করুন",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "ইংরেজিতে পোস্ট",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "যখন আপনি সাইফন অ্যাপ্লিকেশন চালু করবেন, তখন এটি স্বয়ংক্রিয়ভাবে সাইফন নেটওয়ার্কের সাথে সংযোগ স্থাপন শুরু করবে।",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "আপনার বর্তমানে চলমান সাইফন সংস্করণটি দেখায়",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "download-android-playstore-pro-description": {
        "message": "গুগল প্লে স্টোর থেকে সাইফন প্রো ডাউনলোড করে <strong>ইন্টারনেট স্বাধীনতা সমর্থন করুন</strong>।( সমস্ত দেশে উপলব্ধ নয়।)",
        "description": ""
    },
    "faq-section-compatibility": {
        "message": "অন্যান্য অ্যাপ্লিকেশনের সাথে সামঞ্জস্য",
        "description": "Section heading for FAQ entries that pertain to Psiphon's compatibility with other software (web browsers, etc.)."
    },
    "open-source-nav-title": {
        "message": "মুক্ত উৎস",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "সাইফন পরিষেবা \"হিসাবে যেমন\" প্রদান করা হয় এবং ওয়ারেন্টি বা প্রকাশ বা কোন ধরনের দায়বদ্ধতা ছাড়া। সাইফন এই পরিষেবাটির ব্যবহার, ব্যক্তিগত আঘাত বা কোনও আনুষঙ্গিক, বিশেষ, পরোক্ষ বা পরিণামে ব্যক্তিগত বা বাণিজ্যিক ক্ষয়ক্ষতির সাথে সম্পর্কিত সকল ওয়ারেন্টি এবং দায় অস্বীকার করে, যাতে ডেটা ক্ষতি সহ এবং ব্যবসা বাধা অন্তর্ভুক্ত।",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "কেন আমার সাইফন আইপি ঠিকানা প্রায়ই পরিবর্তন হয়?",
        "description": ""
    },
    "faq-periodic-disconnect-question": {
        "message": "কেন আমার সাইফন সংযোগ কখনও কখনও সংযোগ বিচ্ছিন্ন করে?",
        "description": "FAQ question."
    },
    "privacy-bulletin-meta-title": {
        "message": "গোপনীয়তা বুলেটিন",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "অন্টারিওর তথ্য এবং গোপনীয়তা কমিশনার এর কার্যালয়",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "অপারেশন এবং আউটরিচ",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "অ্যাপ স্টোর",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "আমরা কি করছি",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "যেখানে আপনি যেতে চান সেখানে আপনি পাবেন ...",
        "description": ""
    },
    "faq-screen-filter-question": {
        "message": "যখন অ্যানড্রয়েডের জন্য সাইফন প্রথম সংযোগ করে, আমি কেন \"আমি এই অ্যাপ্লিকেশনটি বিশ্বাস করি\" নির্বাচন করতে পারি না?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-14": {
        "message": "আমরা একটি সমস্যা নির্ণয় করার প্রয়োজন হলে, আমরা একটি সংক্ষিপ্ত সময়ের জন্য পূর্ণ মেইল সার্ভার লগিং সক্ষম করতে  পারি। যদি আপনি সেই সময় একটি ই-মেইল পাঠান, আপনার ই-মেইল ঠিকানাটি সিস্টেম লগে লিখিত হবে। ঐ লগগুলি এক সপ্তাহ পরে মুছে ফেলা হয়।",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "কিভাবে প্রায়ই নতুন সার্ভার আবিষ্কৃত হয়",
        "description": ""
    },
    "privacy-information-collected-client-head": {
        "message": "সাইফন ক্লায়েন্ট সফটওয়্যার",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon client software"
    },
    "open-source-para-1": {
        "message": "সাইফন একটি ওপেন সোর্স প্রকল্প।আপনি আমাদের  সোর্স কোড  এবং Bitbucket এবং Github প্রোজেক্ট পৃষ্ঠায় ডিজাইন নথি খুঁজে পেতে পারেন।",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "আপনার দেশ, কর্পোরেশন বা ক্যাম্পাস দ্বারা সেন্সর করা হয়েছে?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "ডাউনলোড",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "সাইফন আপনাকে অনলাইন সামগ্রীতে খোলা অ্যাক্সেস প্রদানের জন্য ডিজাইন করা হয়েছে। সাইফন আপনার অনলাইন গোপনীয়তা বাড়ায় না, এবং একটি অনলাইন নিরাপত্তা সরঞ্জাম হিসাবে বিবেচনা এবং ব্যবহার করা উচিত নয়।",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "মেইল সার্ভার থেকে ই-মেইল অনুরোধ আসে।(ডোমেন নামের তিনটি কম নির্দিষ্ট অংশ। উদাহরণস্বরূপ, <code>ne1.example.com</code>, কিন্তু<code> web120113.mail.ne1.example.com না</code>।)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "ম্যানুয়াল",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "তথ্য এক সপ্তাহের বেশি রাখা হবে না। আমরা ব্যবহারকারীদের গণনাকে দীর্ঘায়িত করব - সম্ভাব্য অনির্দিষ্টকালের জন্য।",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-2": {
        "message": "Optimize for traffic types: Video streaming has different network requirements than web browsing does, which is different than chat, which is different than voice, and so on. Statistics about the number of bytes transferred for some major media providers helps us to understand how to provide the best experience to our users.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "privacy-information-collected-websites-head": {
        "message": "Psiphon Websites",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "সাইটের সামগ্রী লাইসেন্সকৃত",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "সাইফন ক্লায়েন্ট নিম্নলিখিত মুক্ত বা খোলা উৎস উপাদানগুলি ব্যবহার করে:",
        "description": ""
    },
    "page-keyword-contact": {
        "message": "যোগাযোগ",
        "description": "web page meta keyword used for SEO"
    },
    "faq-get-updated-version-answer-para-3": {
        "message": "<strong>ম্যানুয়ালি আপডেট করা: </strong>যদি সাইফন এর স্ব-আপডেট প্রক্রিয়াটি কাজ না করে (উদাহরণস্বরূপ, যদি এটি অবরুদ্ধ করা থাকে), তাহলে আপনি <a href=\"download.html\">ডাউনলোড পৃষ্ঠা</a> থেকে সাইফন এর একটি নতুন অনুলিপি পাওয়া বিষয়ে তথ্য পেতে পারেন।",
        "description": "FAQ answer to the question 'How do I get an updated version of Psiphon?' if the user believes that the automatic updating feature isn't working (or is blocked)."
    },
    "download-title": {
        "message": "সাইফন ডাউনলোড করুন",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "অ্যান্ড্রয়েড ক্লায়েন্টের জন্য প্রতিটি সাইফন একটি অ্যান্ড্রয়েড এপিকে ফাইল (\".APK\") হিসাবে প্রেরিত হয় যা ডিজিটালভাবে সাইফন ইনক দ্বারা স্বাক্ষরিত হয়। সাইফন ইনক। সার্টিফিকেটের সার্বজনীন কীটি নিম্নরূপ:",
        "description": ""
    },
    "download-android-direct": {
        "message": "অ্যান্ড্রয়েডের জন্য সাইফন সরাসরি ডাউনলোড",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "হোম পেজ",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "যখন আপনি সাইফনের মাধ্যমে প্রতিক্রিয়া জমা করবেন তখন আপনার ডায়গনিস্টিক ডেটা অন্তর্ভুক্ত করার বিকল্প থাকবে। আমরা এই ডেটা ব্যবহার করে আমাদের যে কোনও সমস্যাগুলির সমাধান এ সহায়তা করতে এবং সাইফনকে মসৃণভাবে চালানোর জন্য আমাদের সাহায্য করতে পারি। এই তথ্য পাঠানো সম্পূর্ণরূপে ঐচ্ছিক। আপনি এটি পাঠানোর আগে ডেটা এনক্রিপ্ট করা হয় এবং শুধুমাত্র আমাদের দ্বারা ডিক্রিপ্ট করা যায়। তথ্য প্ল্যাটফর্ম দ্বারা পরিবর্তিত হয়, কিন্তু এটি অন্তর্ভুক্ত করতে পারে:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "আমরা কারা",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "হ্যাঁ।আপনার ব্রাউজার সেটিংস চেক করুন এবং এটি নিশ্চিত করুন যে এটি সিস্টেম প্রক্সি সেটিংস ব্যবহার করার জন্য কনফিগার করা আছে।",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "অ্যান্ড্রয়েড",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "ই-মেইল উত্তরদাতা",
        "description": ""
    },
    "download-android-amazon": {
        "message": "অ্যামাজন AppStore এ অ্যান্ড্রয়েডের জন্য সাইফন",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "download-ios-appstore-psiphon-browser": {
        "message": "<strong> সাইফন ব্রাউজার আইফোনের </strong>অ্যাপল অ্যাপ স্টোরের জন্য ",
        "description": "Text for link to Psiphon Browser for iOS in the Apple App Store. This app is distinct from the 'Psiphon for iOS' app that tunnels the whole device."
    },
    "user-guide-windows-image-1-alt": {
        "message": "স্ক্রিনশট সাইফন এক্সিকিউটেবলের জন্য উইন্ডোজ নিরাপত্তা সতর্কবাণী দেখাচ্ছে",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "আপনি যদি Google প্লে স্টোরের অ্যাক্সেস না পান তবে আপনি ডাউনলোড এবং ইনস্টল করতে পারেন (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">সাইডলোড</a>\") সাইফনকে সরাসরি অ্যানড্রয়েডের জন্য।",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "ব্যবহারকারী গাইড",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "আমাদের সম্পর্কে",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "যে তারিখ এবং সময়-এ ই-মেইল অনুরোধ জবাব দেওয়া হয়েছিল।",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "স্পনসর ব্যানার",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "সাইফন নেটওয়ার্কের মাধ্যমে বহির্মুখী সংযোগ শুধুমাত্র একটি সীমাবদ্ধ সেট সার্ভার পোর্টের মধ্যে তৈরি করা যাবে:<code>53, 80, 443, 465, 587, 993, 995, 8000, 8001, 8080</code>. এই আলোচনা<a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\"> দেখুন</a> আরো তথ্যের জন্য।মেইল ক্লায়েন্ট পোর্ট 25 এ আউটবাউন্ড সংযোগ স্থাপন করতে পারবে না। এই <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">আলোচনা দেখুন আরো তথ্যের জন্য ।",
        "description": "FAQ answer to the question 'Are there any port restrictions when using Psiphon?'"
    },
    "download-store-head": {
        "message": "অ্যাপ স্টোর ডাউনলোড",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "পৃষ্ঠপোষকতা, বিজ্ঞাপন এবং অনুদান",
        "description": "Page title for the Sponsorship page"
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-3": {
        "message": "Again, we specifically do not give detailed or potentially user-identifying information to partners or any other third parties.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-check-version-question": {
        "message": "আমার সাইফনের বর্তমান সংস্করণটি কিভাবে পরীক্ষা করব?",
        "description": ""
    },
    "site-title": {
        "message": "সাইফন: আপনার নেট মুক্ত করুন",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "সৌজন্যে",
        "description": ""
    },
    "privacy-information-collected-vpndata-whatdoespsiphondowith-para-2": {
        "message": "Psiphon does not inspect or record full URLs (only domain names), and does not further inspect your data. Psiphon does not modify your data as it passes through the VPN.",
        "description": "Paragraph text in the 'What does Psiphon do with your VPN data?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "page-keyword-privacy": {
        "message": "গোপনীয়তা",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "সাইফন স্বয়ংক্রিয়ভাবে স্থানীয় HTTP / HTTPS প্রক্সি এবং একটি স্থানীয় SOCKS প্রক্সি ব্যবহার করার জন্য আপনার সিস্টেমকে কনফিগার করবে।এই প্রক্সিগুলির জন্য পোর্ট সংখ্যা এলোমেলোভাবে নির্বাচিত হয়, যদি না সাইফন সেটিংসে নির্দিষ্ট হয়।উইন্ডোজ অ্যাপ্লিকেশনগুলি যে সিস্টেম প্রক্সি সেটিংস ব্যবহার করে তা স্বয়ংক্রিয়ভাবে প্রক্সি হবে।আপনি এই স্থানীয় প্রক্সিগুলি ব্যবহার করতে অন্য অ্যাপ্লিকেশনগুলিকে ম্যানুয়ালি কনফিগার করতে পারেন।উইন্ডোজ এর জন্য সাইফন এবং অ্যান্ড্রয়েড এর জন্য সাইফন উভয়ই এই স্থানীয় প্রক্সি চালায়।",
        "description": ""
    },
    "faq-section-privacy-security": {
        "message": "গোপনীয়তা এবং নিরাপত্তা",
        "description": "Section heading for FAQ entries that pertain to the privacy and security of Psiphon."
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "সাইফন L2TP / IPsec VPN প্রোটোকল ব্যবহার করে।",
        "description": ""
    },
    "license-distribution-header": {
        "message": "সংস্থান",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "অ্যান্টি-ভাইরাস সংস্করণ",
        "description": ""
    },
    "faq-reset-system-proxy-question": {
        "message": "উইন্ডোজের জন্য সাইফন ব্যবহার করার পরে আমার কম্পিউটার আর ইন্টারনেট সংযোগ করতে পারবে না।",
        "description": "FAQ question."
    },
    "sponsor-para-1": {
        "message": "সাইফন লোড করা প্রত্যেকেই যখনই সফটওয়্যারের সাথে সংযুক্ত হয় তখন ল্যান্ডিং পেজটি দেখে। এই পৃষ্ঠায় পৃষ্ঠপোষকতা সুযোগ সপ্তাহের জন্য উপলব্ধ।",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "আমি <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">অটোপ্রক্সি </a>ব্যবহার করি।আমি কিভাবে উইন্ডোজ এর সাইফনকে আমার সিস্টেম প্রক্সি সেটিংস কনফিগার  না করতে বলতে পারি?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Google এর এই সাইটে আপনার পরিদর্শন সম্পর্কে Google Analytics দ্বারা সংগৃহীত তথ্য ব্যবহার এবং শেয়ার করার ক্ষমতা <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Google Analytics ব্যবহারের শর্তাদি</a> এবং <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Google এর গোপনীয়তা নীতি</a> সীমিত করা হয়েছে।আপনি আপনার ওয়েব ব্রাউজারের পছন্দসই সেটিংসগুলিতে কুকিজ বন্ধ করে অপ্ট আউট চয়ন করতে পারেন।",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "আমার আইএসপি কি  দেখছে আমি ইন্টারনেটে কি করছি যখন আমি সাইফন ব্যবহার করি?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "সাইফন সাদা তালিকাভুক্ত, পুনর্নীরিক্ষিত ডিএনএস সার্ভারে ডিএনএস ট্রাফিক নিষিদ্ধ করে। সাইফন ক্লায়েন্ট স্বয়ংক্রিয়ভাবে আপনার ভিপিএন ডিএনএস সার্ভার সেটিংস কনফিগার করে। যদি আপনি ডিএনএস সংক্রান্ত ত্রুটিগুলি পেয়ে থাকেন তবে  আপনি \"ডিএনএস চেঞ্জার 'ম্যালওয়্যার,\" দ্বারা সংক্রামিত না তা পরীক্ষা করুন, যা আপনার ডিএনএস সার্ভার সেটিংস পরিবর্তন করার চেষ্টা করে। আরও তথ্য পাওয়া যাবে<a href=\"https://en.wikipedia.org/wiki/DNSChanger\"> এখানে</a>।",
        "description": ""
    },
    "faq-section-troubleshooting": {
        "message": "সমস্যা সমাধান",
        "description": "Section heading for FAQ entries that help the user figure out why Psiphon isn't working for them and solve the problem."
    },
    "about-get-latest-info-head": {
        "message": "সাইফোন সম্পর্কে সর্বশেষ তথ্য পান",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "স্ক্রিনশট দেখানো হচ্ছে সাইফন উইন্ডোজ-এ শুরু করার পর",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "উইন্ডোজের জন্য সাইফনের স্বয়ংক্রিয় আপডেট প্রক্রিয়া তার পুরানো সংস্করণটি \"psiphon3.exe.orig\" নামে পুনরায় নামকরণ করে। \".orig\" সহ পুরানো ফাইলগুলি নিরাপদে মুছে ফেলা হতে পারে।",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "বাকেট-এ সংরক্ষিত \"রিমোট সার্ভার লিস্ট\" এ কতগুলি অ্যাক্সেস আছে তা নির্ধারণ করতে আমরা এটি করছি।এটি আমাদেরকে কীভাবে কতগুলি ব্যবহারকারী সংযোগ বিফল করতে ব্যর্থ হচ্ছে তা সম্পর্কে একটি ধারণা দিতে সাহায্য করবে।",
        "description": ""
    },
    "download-nav-title": {
        "message": "ডাউনলোড",
        "description": "text for the Download page navigation item"
    },
    "faq-android-enable-sideloading-answer-para-0": {
        "message": "\"Sideloading\" এর অর্থ প্লে-স্টোরের মাধ্যমে না গিয়ে আপনার ডিভাইসে একটি অ্যাপ্লিকেশন ইনস্টল করা। এটি এমন ব্যক্তিদের জন্য উপভোগ্য যাদের প্লে-স্টোরের অ্যাক্সেস নেই, বা যখন তাদের অঞ্চলে অ্যাপ্লিকেশনটি উপলব্ধ না হয়।",
        "description": "Part of the answer to the FAQ question 'How do I enable Android “Sideloading”?'"
    },
    "privacy-information-collected-vpndata-head": {
        "message": "User VPN Data",
        "description": "Sub-heading on the Privacy Policy page for the section describing handling of user traffic data through the Psiphon VPN"
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "আপগ্রেড এর সংখ্যা",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "নিষেধাজ্ঞা",
        "description": "web page meta keyword used for SEO"
    },
    "faq-section-verify-psiphon-authentic": {
        "message": "আপনার সাইফন ডাউনলোড সঠিক কিনা তা যাচাই করুন",
        "description": "Section heading for FAQ entries that help users to make sure the Psiphon client they downloaded is authentic and legitimate."
    },
    "blog-index-meta-title": {
        "message": "সাইফন টিম ব্লগ",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "এসএসএইচ এবং এসএসএইচ + মোডে, সাইফন স্বয়ংক্রিয়ভাবে উইন্ডোজ সিস্টেম প্রক্সি সেটিংস সেট করে দেয়, তাই এই সেটিংসকে সম্মান করে এমন অ্যাপ্লিকেশনের জন্য নেটওয়ার্ক ট্র্যাফিক সাইফনের মাধ্যমে টানেল করা হবে। এই সেটিংস সমস্ত প্রধান ওয়েব ব্রাউজার দ্বারা ডিফল্টভাবে সম্মানিত হয়।",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "আমরা প্রাপ্ত প্রতিটি ইমেলের জন্য, আমরা নিম্নলিখিত তথ্য সংরক্ষণ করি:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "বিজ্ঞাপণ দেত্তয়া",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "সাইফান ইনক কে ছাড়া এই ডেটা দেখতে পাবেন",
        "description": ""
    },
    "privacy-information-collected-vpndata-whydoespsiphonneed-para-1-item-4": {
        "message": "Understand who we need to help: Some sites and services will never get blocked anywhere, some will always be blocked in certain countries, and some will occasionally be blocked in some countries. To make sure that our users are able to communicate and learn freely, we need to understand these patterns, see who is affected, and work with partners to make sure their services work best with Psiphon.",
        "description": "Bullet list text under 'Why does Psiphon need these statistics?' subsection of the 'User VPN Data' section of the Privacy page. (English is using 'who' instead of 'whom' to reflect common idiom.)"
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": " স্ক্রিনশট অ্যান্ড্রয়েড পরিসংখ্যান প্যানেলের জন্য সাইফন দেখাচ্ছে",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "সাইফন  সার্ভার",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "অ্যাক্সেস লগ একটি অ্যামাজন এস 3 বাকেট এর মধ্যেও সংরক্ষিত হয়, তাই অ্যামাজন এর লগের মধ্যে অ্যাক্সেস থাকবে। (যাইহোক, আমাজন ফাইলগুলি পরিবেশন করে, তাই তারা ইতিমধ্যে এই তথ্য অ্যাক্সেস করতে পারে।)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "যখন সাইফন শুরু হয়, তখন লগ আউটপুটের প্রথম লাইনের ক্লায়েন্ট সংস্করণ প্রদর্শন করা হয়।",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "স্থিতি ট্যাব নির্বাচন করা হয়।",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>অ্যালার্ট: </b>সম্প্রতি<a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\"> রিপোর্ট করা</a> দুর্বলতার কারণে অ্যান্টিভাইরাস অ্যাপ্লিকেশন স্বাক্ষর যাচাই করতে পারে যাতে দূষিত APK গুলি মিথ্যা হিসাবে রিপোর্ট করা হয়।আমরা সুপারিশ করছি যে ব্যবহারকারীরা এখানে <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">নথিভুক্ত</a> Google Verify Apps বৈশিষ্ট্য চালু করে।",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "লগিং এক ওয়েবসাইট থেকে IP ঠিকানা, ব্যবহারকারী এজেন্ট এবং অ্যাক্সেস টাইমস্ট্যাম্প সংগ্রহ করবে।যখন এই ডেটা প্রক্রিয়া করা হয়, তখন ভৌগোলিক অঞ্চল দ্বারা বিভক্ত ব্যবহারকারীদের একটি গণনা থাকবে যা প্রশ্নের ফাইল ব্যবহার করেছেন।",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "হাইপারটেক্সট ট্রান্সফার প্রটোকল প্রক্সি",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "আমাদের সম্পর্কে",
        "description": "text for the About page navigation item"
    },
    "faq-authentic-windows-answer-para-2020": {
        "message": "2017-07-05 থেকে 2020-10-03 পর্যায়কালের প্রমাণপত্রের জন্য SHA1 থাম্বপ্রিন্টটি হল:",
        "description": "The Psiphon for Windows client can be authenticated by checking the certificate used to sign it has the correct thumbprint. The certificate is valid for a certain date range, and the thumbprint is shown below this sentence. 'SHA1' is the name of a hash algorithm, used to calculate the thumbprint (and is probably not translated)."
    },
    "privacy-information-collected-vpndata-whopsiphonshareswith-para-1": {
        "message": "When sharing with third parties, Psiphon only ever provides coarse, aggregate domain-bytes statistics. We never share per-session information or any other possibly-identifying information.",
        "description": "Paragraph text in the 'Who does Psiphon share these statistics with?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "কিভাবে প্রায়ই প্রতিটি প্রোটোকল ব্যবহৃত হয়, এবং ত্রুটি কোডের ব্যর্থতার পর",
        "description": ""
    },
    "privacy-para-1": {
        "message": "সাইফন তার গ্রাহকদের, শেষ ব্যবহারকারী, পরিবেশক এবং সরবরাহকারীদের গোপনীয়তা স্বার্থ রক্ষার জন্য প্রতিশ্রুতিবদ্ধ।এই গোপনীয়তা নীতি কিভাবে আপনার ব্যক্তিগত তথ্য ব্যবহার করা যেতে পারে সেই বিষয়ে সাধারণ তথ্য প্রদান উদ্দেশ্যে।সাইফনটি কানাডিয়ান কর্পোরেশন যার প্রধান কার্যালয় অন্টারিওতে অবস্থিত, এবং কানাডিয়ান এবং অন্টারিওর গোপনীয়তা আইন এবং বিধিসমূহকে প্রতিফলিত করার জন্য আমাদের গোপনীয়তা নীতিটি উন্নত করা হয়েছে।",
        "description": ""
    },
    "privacy-information-collected-client-advertising-networks-head": {
        "message": "বিজ্ঞাপন নেটওয়ার্ক",
        "description": "Sub-heading for section describing use of Advertising Networks and what info they collect"
    },
    "privacy-information-collected-vpndata-whycare-para-1": {
        "message": "When using a VPN or proxy you should be concerned about what the provider can see in your data, collect from it, and do to it. For some web and email connections, it is theoretically possible for a VPN to see, collect, and modify the contents.",
        "description": "Paragraph text in the 'Why should you care?' subsection of the 'User VPN Data' section of the Privacy page."
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "সাইফোন তার নিজস্ব বিবেচনার ভিত্তিতে যে কোনো সময় যে কোনো কারণে এই লাইসেন্সটি বাতিল করার অধিকার সংরক্ষণ করে,এবং শাস্তি ছাড়াই।সাইফন ব্যবহার করে, আপনি সেবার শর্তাবলী এবং লাইসেন্স চুক্তি লঙ্ঘন করে এমন কোনও উপায়ে পরিষেবাটি ব্যবহার করতে সম্মত হন না।",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "বর্তমান ট্যাব বন্ধ করুন",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "গোপনীয়তা নীতি",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "আরও তথ্যের জন্য, sponsor@psiphon.ca<a href=\"mailto:sponsor@psiphon.ca\"> এ একটি ইমেল পাঠান</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: এস 3 বালতি লগিং সক্রিয় করুন",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "উপরন্তু,  SSH এবং SSH + মোডে, সাইফন একটি বিভক্ত টানেল বিকল্প প্রস্তাব করে যেখানে প্রক্সি দ্বারা আন্তর্জাতিক ট্র্যাফিক টানেল করা হয় এবং অভ্যন্তরীণ ট্র্যাফিক নয়।বিভক্ত টানেলিং সক্রিয় করতে \"অভ্যন্তরীণ ওয়েব সাইটগুলি প্রক্সি করবেন না\" এমন বিকল্প চেক করুন।এই বিকল্পটি চালু হলে, অবাঞ্ছিত ডোমেনগুলি বার্তা এলাকায় রিপোর্ট করা হয়।",
        "description": ""
    },
    "license-distribution-para": {
        "message": "সাইফন ইনক দ্বারা তৈরি শুধুমাত্র সফ্টওয়্যার ক্লায়েন্টদের সাইফন পরিষেবা ব্যবহার করার অনুমতি দেওয়া হয়। এটি এই লাইসেন্সের লঙ্ঘন যদি সাইফন পরিষেবা ব্যবহারের জন্য একটি তৃতীয় পক্ষের ক্লায়েন্ট বা টুল বিতরণ বা ব্যবহার করা হয়।",
        "description": ""
    },
    "page-keyword-contribute": {
        "message": "অবদান রাখা",
        "description": "web page meta keyword used for SEO"
    },
    "faq-av-firewall-answer-para-2": {
        "message": "যদি আপনার সাইফন কপিটি আসল হয়, তাহলে এটি একটি মিথ্যা ইতিবাচক প্রতিবেদনের একটি উদাহরণ। যদিও বেশিরভাগ অ্যান্টিভাইরাস / ফায়ারওয়াল প্রোগ্রামে তাদের হোয়াইটলিস্ট নিয়মগুলিতে সাইফনের ডিজিটাল স্বাক্ষর যোগ করা হয়েছে, তবে কেউ কেউ হয়তো ভুলভাবে ভাইরাস বা হুমকি হিসাবে সাইফনের এক্সিকিউটেবল ফাইলটি সনাক্ত করতে পারে। এই ক্ষেত্রে, আপনি যে এভি/ফায়ারওয়াল প্রোগ্রামটি ব্যবহার করেন তা নির্দিষ্ট করে দয়া করে আপনি <a href=\"mailto:info@psiphon.ca\">আমাদের একটি ই-মেইল পাঠান</a>, এবং আমরা এভি/ফায়ারওয়ালের বিক্রেতার সাথে যোগাযোগ করব সমস্যাটি সমাধান করতে।",
        "description": "FAQ answer to the question 'Why does my antivirus or firewall identify Psiphon as a threat?'"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "বিশ্বজুড়ে দমনমূলক শাসনের মোকাবেলা করার পর, আপনি যে বিষয়বস্তু চান তা পেতে এবং আপনার যেখানেই চান সেখানে পেতে সহায়তা করার জন্য আমরা স্বতন্ত্রভাবে উপযুক্ত।",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "আপনি প্রথম <a href=\"./faq.html#authentic-android\">যাচাই করুন যে আপনার অ্যান্ড্রয়েড এর জন্য  সাইফন কপি যেন আসল হয়</a>।",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "এস 3<a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\"> বাকেট অ্যাক্সেস লগগুলিতে</a> IP ঠিকানা, ব্যবহারকারী এজেন্ট এবং টাইমস্ট্যাম্প রয়েছে। এই লগগুলি S3-তে নিজেই সংরক্ষিত হয়, তাই আমাজনের এই লগগুলিতে অ্যাক্সেস আছে। (যাইহোক, আমাজন ইতোমধ্যে ফাইলগুলি পরিবেশন করে, যাতে তারা ইতিমধ্যেই এই তথ্যটি অ্যাক্সেস করতে পারে।) সাইফন ডেভেলপার লগগুলি ডাউনলোড করবে, সমষ্টিগত এবং ডেটা বিশ্লেষণ করবে, এবং তারপর লগগুলি মুছে ফেলবে। কাঁচা ডেটা কেবলমাত্র এটি সংহত করার জন্য যথেষ্ট পরিমাণে রাখা হবে এবং তৃতীয় পক্ষগুলির সাথে শেয়ার করা হবে না।",
        "description": ""
    },
    "download-description": {
        "message": "উইন্ডোজ এবং অ্যান্ড্রয়েডের জন্য ডাইরেক্ট, ফ্রি সাইফন ডাউনলোড",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "গুগল বিশ্লেষক",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "সরাসরি ডাউনলোড",
        "description": ""
    },
    "faq-proxy-all-ios-browser-answer-para-1": {
        "message": "IOS এর জন্য সাইফন ব্রাউজারটি হল একটি ব্রাউজার-কেবল অ্যাপ্লিকেশন এবং তাই সাইফন ব্রাউজারের মাধ্যমে কেবল  ডেটা টানেল সুরক্ষিত হবে এবং সাইফন নেটওয়ার্কের মাধ্যমে আপনার অন্যান্য অ্যাপস (আপনার ফেইসবুক বা টুইটার অ্যাপস) রুট করবে না। সুতরাং, উদাহরণস্বরূপ, যদি আপনি আপনার ফেসবুক একাউন্ট-এ অ্যাক্সেস করতে সাইফন নেটওয়ার্ক ব্যবহার করতে চান, আপনি সাইফন iOS ব্রাউজার অ্যাপ্লিকেশন এর মাধ্যমে ফেসবুকে যাওয়ার জন্য আমাদের অ্যাপ ব্যবহার করবেন। যদি আপনি আপনার ফেসবুক অ্যাপ্লিকেশন খুলতে থাকেন তবে এটি আপনার Wi-Fi বা সেলুলার ডেটা সংযোগের মাধ্যমে পথ পাবে, সাইফন নেটওয়ার্ক এর মাধ্যমে নয়।",
        "description": ""
    },
    "faq-mail-apps-ports-question": {
        "message": "যখন সাইফন চলমান কেন আমি আমার প্রিয় অ্যাপ ব্যবহার করতে পারি না? কেন আমি আমার মেইল ক্লায়েন্ট ব্যবহার করে ই-মেইল পাঠাতে পারি না?",
        "description": "FAQ question."
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "ক্লায়েন্ট ডাউনলোড লিঙ্কের জন্য ইমেল অনুরোধের সংখ্যা ",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "উইন্ডোজের জন্য সাইফন একটি ইনস্টলযোগ্য প্যাকেজ হিসাবে বিতরণ করা হয় না। উইন্ডোজ ক্লায়েন্টের জন্য প্রতিটি সাইফন একক এক্সিকিউটেবল ফাইল (\".exe\") যা ডিজিটালভাবে সাইফান ইঙ্কের দ্বারা স্বাক্ষরিত হয়। আপনি যখন ক্লায়েন্ট পরিচালনা করেন উইন্ডোজ তখন স্বয়ংক্রিয়ভাবে এই স্বাক্ষরটি পরীক্ষা করে। আপনি ফাইলটির জন্য বৈশিষ্ট্যের ডায়ালগ চালু এবং ডিজিটাল স্বাক্ষর ট্যাব পরিদর্শন করার মাধ্যমে ক্লায়েন্ট পরিচালনার আগে নিজে স্বাক্ষরটি নিরীক্ষণ করতে পারেন। সাইফন ইনক সার্টিফিকেট সর্বজনীন কী এর জন্য SHA1 এ থাম্বপ্রিন্ট সার্টিফিকেট ডায়ালগ বিবরণ ট্যাবে প্রদর্শিত হয়।",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "আপনি যখন প্রোগ্রামটি বন্ধ করবেন তখন সাইফন সংযোগ স্বয়ংক্রিয়ভাবে বিচ্ছিন্ন হবে। সংযোগটি টগল করার জন্য আপনি আইকনে ক্লিক করতে পারেন।",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "সাইফন কীভাবে কাজ করছে, কোন সাইটগুলি জনপ্রিয়, এবং কী প্রচার কৌশল কার্যকর তা আমরা জানতে নিম্নলিখিত তথ্য সংগ্রহ করি। এই তথ্য আমাদের অংশীদারদের সাথে ভাগ করা হয় যাতে তারা দেখতে পারে, উদাহরণস্বরূপ, সাইফনের মাধ্যমে তাদের সাইটগুলি এবং কোন দেশ থেকে কত বার পরিদর্শন করা হয়।",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "সাইফন এর মাধ্যমে  সংকুচিত ডেটা পাঠানো হয়েছে",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "সাইফন কার্যকলাপ লগ",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}