{
    "index-hero-subtext": {
        "message": "izvan granica",
        "description": "Slogan text that appears below the hero image on the main page. Should be in all lower-case, as it will be shown with 'small caps' -- but if that doesn't make sense in your language, feel free to use mixed case."
    },
    "page-keyword-source-code": {
        "message": "izvorni kod",
        "description": "web page meta keyword used for SEO"
    },
    "faq-autoproxy-question-toc": {
        "message": "Koristim AutoProxy. Kako da kažem Psiphon-u za Windows da ne konfigurira postavke proxy-a mog sustava?",
        "description": ""
    },
    "page-keyword-psiphon2": {
        "message": "psihpon2",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-canadian-privacy-commission-link-text": {
        "message": "Ured Povjerenika za Privatnost Kanade",
        "description": ""
    },
    "faq-vpn-protocol-question": {
        "message": "Koji VPN protokol koristi Psiphon za Winodws? Zašto se ne mogu spojiti?",
        "description": ""
    },
    "user-guide-android-image-3-annotation-2": {
        "message": "Prebaci između otvorenih kartica",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that switches between open tabs"
    },
    "privacy-bulletin-entry-item-head-how-many-users": {
        "message": "Na koliko korisnika to utječe",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-what-data": {
        "message": "Koji korisnički podatci će biti prikupljeni",
        "description": ""
    },
    "faq-proxy-all-question": {
        "message": "Provodi li Psiphon za Windows sav moj Internet promet kroz proxy?",
        "description": ""
    },
    "user-guide-android-para-1": {
        "message": "Kliknite na Psiphon APK poveznicu unutar Vašeg Android email klijenta ili web preglednika da bi započeli instalaciju. (Ako se pojavi pogreška, možda ćete morati <a href=\"./faq.html#android-enable-sideloading\">omogućiti sideloading</a>.)",
        "description": ""
    },
    "about-contact-head": {
        "message": "Kontaktirajte nas",
        "description": ""
    },
    "privacy-description": {
        "message": "Psiphon-ova izjava o privatnosti",
        "description": "description for the Privacy Policy page"
    },
    "page-keyword-android": {
        "message": "android",
        "description": "web page meta keyword used for SEO"
    },
    "contact-email-para": {
        "message": "Možete kontaktirati Psiphon slanjem email-a na:",
        "description": ""
    },
    "index-hero-alt": {
        "message": "Psiphon",
        "description": "Alt text for hero image that appears on main page and says 'Psiphon' in a stylized font"
    },
    "faq-android-enable-sideloading-image-alt": {
        "message": "slika koja prikazuje omogućavanje sideloading-a",
        "description": "alt text for an image"
    },
    "page-keyword-proxy": {
        "message": "proxy",
        "description": "web page meta keyword used for SEO"
    },
    "download-list-join": {
        "message": "Pridružite se našoj <a href=\"https://groups.google.com/group/psiphon3\" target=\"_blank\">listi primatelja obavijesti</a> kako bi primali važne obavijesti i sigurnosne naputke.",
        "description": ""
    },
    "about-get-latest-info-para-1-developers-list": {
        "message": "Psiphon programeri",
        "description": "text for link to the Psiphon Developers mailing list"
    },
    "about-who-we-are-software-development-para-2": {
        "message": "Također znamo da je podjednako važno naporno raditi za naše korisnike iza kulisa. Štitimo naše korisnike i njihove podatke do kraja. Korisnici možda nikad neće primjetiti mjere postavljene za osiguranje njihove privatnosti i sigurnosti, no mi znamo da ih cijene.",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-2": {
        "message": "Google Analytics postavlja trajni kolačić u Vaš preglednik kako bi Vas mogao identificirati kao unikatnog korisnika sljedeći put kad posjetite stranicu, ali ovaj kolačić ne može koristiti nitko osim Google-a, i skupljeni podatci ne mogu biti promijenjeni ili dohvaćeni od strane usluga iz drugih domena.",
        "description": ""
    },
    "open-source-description": {
        "message": "Psiphon je otvoreni software za obilaženje Internet cenzure",
        "description": ""
    },
    "privacy-para-2": {
        "message": "Za daljnje informacije vezane uz kanadske i ontarijske zakone o privatnosti, molimo posjetite:",
        "description": ""
    },
    "main-gets-you-there-safely-head-1": {
        "message": "...i dovodi Vas tamo sigurno.",
        "description": ""
    },
    "privacy-title": {
        "message": "Izjava o privatnosti",
        "description": "page title for the Privacy Policy page"
    },
    "faq-information-collected-answer-para-12": {
        "message": "Naš poslužitelj email auto-odgovaratelja se nalazi na Amazon EC2 oblaku. Pošaljemo dva email odgovora na svaki zahtjev, te za jedan od tih odgovora koristimo Amazon SES. To znači da Amazon može vidjeti email koji ste poslali i naš odgovor Vama.",
        "description": ""
    },
    "page-keyword-psiphon1": {
        "message": "psiphon1",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-there-safely-para-1": {
        "message": "Besplatan internet je super, ali ukradeni kolačići i računi nisu. Psiphon Vam daje siguran put do Interneta, bez obzira koju mrežu koristite da bi se spojili.",
        "description": ""
    },
    "user-guide-android-image-3-alt": {
        "message": "Slika koja prikazuje razne dijelove Psiphon Android web preglednika",
        "description": "alt text for an image"
    },
    "page-keyword-open-source": {
        "message": "otvoren",
        "description": "web page meta keyword used for SEO"
    },
    "license-personal-or-specified-use-header": {
        "message": "Osobna ili Specifična upotreba",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-6": {
        "message": "Pregleda stranica (cijeli URL-ovi za sponzorske stranice)",
        "description": ""
    },
    "user-guide-android-ui-logs-image-alt": {
        "message": "Slika koja prikazuje Psiphon pokrenut na Android-u, u ploči sa zapisima",
        "description": "alt text for an image"
    },
    "license-terms-of-use-header": {
        "message": "Uvjeti korištenja",
        "description": ""
    },
    "faq-android-enable-sideloading-question": {
        "message": "Kako omogućiti Android sideloading?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-1": {
        "message": "Koristimo Google Analytics na nekim našim stranicama kako bi prikupili informacije o korištenju. Informacije koje skupi Google Analytics će biti korištene samo za statističku analizu vezanu uz Vaše ponašanje prilikom pregledavanja ove stranice. Informacije koje dobijemo od Google Analytics-a nisu osobno identificirajuće, niti su kombinirane s informacijama iz drugih izvora, a u svrhu stvaranja osobno identificirajućih informacija.",
        "description": ""
    },
    "faq-port-restrictions-question": {
        "message": "Postoje li restrikcije portova u VPN načinu rada? Zašto ne mogu poslati email koristeći svoj mail klijent u VPN načinu rada?",
        "description": ""
    },
    "faq-ssh-plus-question": {
        "message": "Koji protokol Psiphon tunel koristi pod zadano?",
        "description": ""
    },
    "about-who-we-are-software-development-para-1": {
        "message": "U Psiphon-u, želimo da naši korisnici dožive dobro iskustvo. To znači da naš software mora biti jednostavan za upotrebu, naša mreža mora biti brza, te oboje moraju biti čvrsti i stabilni. To je teško za bilo koga tko razvija software, no posebice kad taj software mora funkcionirati u neprijateljskom okruženju koje se stalno mijenja, te na mnogo jezika i platformi.",
        "description": ""
    },
    "sponsor-nav-title": {
        "message": "Sponzor",
        "description": "Navigation text for the Sponsorship page"
    },
    "download-android-amazon-description": {
        "message": "Kompatibilno s Andorid 2.2 i naviše. Načina rada cijelog uređaja zahtjeva Andorid 4.0 i naviše ili <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">root-ani uređaj</a>.",
        "description": ""
    },
    "license-nav-title": {
        "message": "Licenca",
        "description": ""
    },
    "user-guide-android-ui-status-image-alt": {
        "message": "Slika koja pokazuje Psiphon pokrenut na Andorid-u, na statusnoj ploči",
        "description": "alt text for an image"
    },
    "faq-vpn-slow-question": {
        "message": "Mogu se spojiti sa Psiphon-om za Windows u VPN načinu rada, ali zašto je tako sporo? Ponekad se web stranice uopće ne učitaju.",
        "description": ""
    },
    "privacy-meta-title": {
        "message": "Izjava o privatnosti",
        "description": "meta title for the Privacy Policy page"
    },
    "privacy-bulletin-entry-item-head-how-long-retained": {
        "message": "Koliko dugo će podatci biti zadržani",
        "description": ""
    },
    "faq-vpn-slow-answer-para-1": {
        "message": "Određeni mrežni hardware ili Internet veze mogu prouzročiti probleme u performansama za L2TP/IPSec protokole koje Psiphon koristi u VPN načinu rada. Probajte onemogućiti VPN način rada.",
        "description": ""
    },
    "privacy-bulletin-entry-item-head-when-doing": {
        "message": "Kad to radimo",
        "description": ""
    },
    "faq-authentic-android-answer-para-2": {
        "message": "APK može biti provjeren tako što (1) raspakirate certifikat iz arhive i provjerite da se otisci prstiju slažu ili (2) provjerite da je APK potpisan s certifikatom. Na primjer, koristeći Unix i Java alate iz naredbenog retka:",
        "description": ""
    },
    "page-keyword-psiphon3": {
        "message": "psiphon3",
        "description": "web page meta keyword used for SEO"
    },
    "about-get-latest-info-para-1-announcements-list": {
        "message": "Psiphon obavijesti",
        "description": "text for link to the Psiphon Announcements mailing list"
    },
    "privacy-bulletin-entry-2-what-doing": {
        "message": "Ažuriramo svoju <a href=\"privacy.html\">Izjavu o privatnosti</a>. Ovo uključuje spajanje odgovora na često postavjeno pitanje \"Koje informacije Psihpon prikuplja?\" u nju.",
        "description": ""
    },
    "about-description": {
        "message": "Upoznajte tim iza Psiphon-ovog software za obilaženje Internet cenzure",
        "description": "description for the About page"
    },
    "faq-information-collected-answer-para-7-item-1": {
        "message": "Verzija operativnog sustava",
        "description": ""
    },
    "privacy-information-collected-s3-logging-head": {
        "message": "Zapisivanje o pristupu pohrani",
        "description": "Sub-heading for section describing use of logging access to data storage (aka S3 bucket logging). The way to read this is 'creation of logs for user accesses to data storage'. Psiphon 'stores' websites, downloads, and upgrades (the 'data') in Amazon S3 (the 'storage'). Users 'access' the data storage. And, somtimes, we 'log' those accesses. (For example, if we suspect attackers are accessing the storage, or if it seems the storage is blocked by a country.)"
    },
    "faq-connection-failed-question": {
        "message": "Zašto stalno iznova vidim poruku \"spajanje neuspjelo\"?",
        "description": ""
    },
    "faq-information-collected-answer-head-2": {
        "message": "Povratne informacije",
        "description": ""
    },
    "faq-information-collected-answer-para-11": {
        "message": "Kad pošaljete email zahtjev našem poslužitelju email auto-odgovaratelja, možemo vidjeti Vašu email adresu. Dok se Vaš email obrađuje pohranjuje se na disk email poslužitelja, te je obrisan čim se obradi (uobičajeno unutar par sekundi). Ne dopuštamo Vašem email-u da bude zapisan u datoteke zapisa o događajima sustava.",
        "description": ""
    },
    "faq-authentic-windows-question": {
        "message": "Da li je moj Psiphon za Windows autentičan?",
        "description": ""
    },
    "faq-ip-change-answer-para-1": {
        "message": "Vaš Psiphon klijent će automatski otkriti nove Psiphon poslužitelje. Kad je posljednji poslužitelj koji ste koristili nedostupan, možete koristiti neki drugi.",
        "description": ""
    },
    "sponsor-title": {
        "message": "Postanite sponzor",
        "description": "Page title for the Sponsorship page"
    },
    "about-who-we-are-partners-para-1": {
        "message": "Psiphon usko surađuje s raznim grupama kako bi pružio podršku i savjete ljudima koji koriste Psiphon gdje god bili. Naš software je preveden na 15 jezika, te dodajemo još kroz  <a href=\"https://www.transifex.com/projects/p/Psiphon3/\" target=\"_blank\">Transifex</a>, kao dio Localization Lab-a.",
        "description": ""
    },
    "about-who-we-are-exec-team-para-1": {
        "message": "Michael Hull je Glavni Operativni Časnik, te je sa Psiphon-om od samih početaka, otkako je Psiphon bio projekt u Citizen Lab-u, Sveučilište u Torontu. Vodi razvoj software-a i pomaže u pokretanju inovacije koja održava Psiphon na samom vrhu.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2017": {
        "message": "Za certifikat koji vrijedi u periodu od 2014-05-08 do 2017-09-06 SHA1 otisak prsta je:",
        "description": ""
    },
    "faq-information-collected-answer-redirect": {
        "message": "Pogledajte našu <a href=\"privacy.html\">Izjavu o privatnosti</a> kako bi naučili o informacijama koje skupljamo.",
        "description": "This is the FAQ answer to the question 'What info does Psiphon collect?' The user needs to go to a separate page to see the full answer."
    },
    "donate-heading": {
        "message": "Doprinesite Psiphon-u",
        "description": "The heading of the page section that shows the donation buttons"
    },
    "user-guide-meta-title": {
        "message": "Kako koristiti Psiphon na mobitelu i Windows-ima",
        "description": "meta title for the user guide page"
    },
    "faq-autoproxy-answer-para-1": {
        "message": "Kliknite Pokreni i upišite <code>regedit</code> da bi otvorili Registry Editor. Pronađite i otvorite <code>HKEY_CURRENT_USER\\Software\\Psiphon3</code>, na desnoj strani će te vidjeti <code>SkipProxySettings</code>. Postavite vrijednost tog ključa na <code>1</code> i Psiphon neće automatski konfigurirati postavke proxy-a sustava.",
        "description": ""
    },
    "user-guide-android-head": {
        "message": "Psiphon za Android",
        "description": "heading for the Android section of the User Guide"
    },
    "privacy-bulletin-entry-2-title": {
        "message": "2015-06-01: Ažuriranje Izjave o privatnosti",
        "description": ""
    },
    "index-description": {
        "message": "Psiphon je software za obilaženje za Windows i mobilne platforme koji pruža necenzurirani pristup Internet sadržaju.",
        "description": "Page description for the index page"
    },
    "faq-title": {
        "message": "Često postavljna pitanja",
        "description": "title for the FAQ page"
    },
    "privacy-information-collected-s3-logging-para-1": {
        "message": "Koristimo Amazon S3 da bi pohranili resurse kao što su datoteke web stranica i popisi za otkrivanje Psiphon poslužitelja. Ponekad omogućimo stvaranje zapisa o preuzimanju tih datoteka. Analiziranje tih zapisa nam pomaže odgovoriti na pitanja kao što su \"koliko korisnika pokreću ali ne završavaju preuzimanje popisa za otkrivanje poslužitelja?\", \"kako su preuzeti podatci podijeljeni između resursa web stranica i otkrivanja poslužitelja?\" i \"pokušavaju li napadači odraditi napade uskraćivanja usluge na našim stranicama?\"",
        "description": ""
    },
    "about-who-we-are-exec-team-head": {
        "message": "Izvršni tm",
        "description": ""
    },
    "page-keyword-ssh": {
        "message": "ssh",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-4": {
        "message": "Zapisi o događajima uključuju vremenske žigove, kodove regije (država i grad), neidentificirajuće atribute uključujući psonzorski ID (određen na temelju verzije korištenog Psiphon klijenta), verziju klijenta i vrstu protokola. Pregledi stranica se sortiraju po vremenu i/ilisesiji prije nego se zapišu.",
        "description": ""
    },
    "page-keyword-blog": {
        "message": "blog",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-intro": {
        "message": "Psiphon Inc. je kanadska tvrtka, te je većini naših članova engleski izvorni jezik. To znači da su naše objave na blogu originalno na engleskom. Prevoditi ćemo ih na druge jezike kako možemo.",
        "description": ""
    },
    "about-who-we-are-ops-para-1": {
        "message": "Imamo ugovore s raznim tvrtkama, od velikih internacionalnih emitera do malih organizacija boraca za ljudska prava koji rade u pojedinačnim državama. Naš tim Operacija i dosezanja korisnika sastavlja izvješća koja prikazuju koliko ljudi pristupa Psiphon-u kroz njihove distribucijske metode. Također proučavaju i traže nadolazeće događaje koji bi mogli imati utjecaj na slobodni tok informacija na Internetu.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "privacy-bulletin-entry-2-when-doing": {
        "message": "Ovo je na snazi najkasnije od 2015-06-01T00:00Z.",
        "description": ""
    },
    "alert-body": {
        "message": "Psiphon tim je otkrio specifičnu instancu malware-a maskiranu kao Psiphon za Windows izvršna datoteka. Malware se distribuira kao zip datoteka naziva \"psiphone3.zip\" sa www.copy.com i može biti dostupan sa drugih izvora. Zip datoteka sadrži malicioznu izvršnu datotekunaziva \"psiphone3.exe\" sa svojstvima opisanim na <a href=\"https://www.virustotal.com/en/file/54201e181615c7eb18ee5a5ca3a0b7924cf3097ac5214fbee530741b6a6bc3da/analysis/1372262585/\">Virus Total</a>. Obratite pozornost na pogrešno napisan naziv. Ova Windows izvršna datoteka nije digitalno potpisana od strane Psiphon Inc. Nikad ne pokrećite nova preuzimanja Psiphon-a bez provjere digitalnog potpisa, opisane <a href=\"#authentic-windows\">ovdje</a>.",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "faq-information-collected-answer-para-5": {
        "message": "Sva statistika podijeljena sa sponzorima je soritrana po datumu, sponzoru i regiji.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-3": {
        "message": "Podatci primljeni kroz Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the received data amount"
    },
    "faq-proxy-all-answer-para-1": {
        "message": "Samo u VPN načinu rada. Nakon što je uspostavjena uspješna veza u VPN načinu rada, cijelokupan promet Vašeg računala će prolaziti kroz Psiphon mrežu. Kad VPN način rada nije omogućen, samo aplikacije koje koriste lokalne HTTP i SOCKS proxy-e će biti proxy-ane.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-8": {
        "message": "Broj HTTPS zahtjeva",
        "description": ""
    },
    "about-who-we-are-para-1": {
        "message": "Psiphon Inc. je tvrtka zasnovana u Torontu, koja proizvodi otvoreni multiplatformski software koji pomaže više od 3 milijuna ljudi svaki tjedan da se spoje sa sadržajem na Internetu. Mi smo tim fokusiran na dostavljanje najboljeg software-a koji možemo, redovito predstavljanje novih proizvoda i osiguranje našeg razvoja prema potrebama naše stalno rastuće globalne publike.",
        "description": ""
    },
    "user-guide-windows-para-3": {
        "message": "Veza sa Psiphon poslužiteljem je uspostavljena kad se prikaže zelena ikona. U VPN načinu rada, sav Vaš promet je automatski tuneliran kroz Psiphon.",
        "description": ""
    },
    "license-meta-title": {
        "message": "Dogovor o licenci za krajnjeg korisnika",
        "description": ""
    },
    "faq-information-collected-question": {
        "message": "Koje korisničke informacije Psiphon skuplja?",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-7": {
        "message": "Bitova preneseno",
        "description": ""
    },
    "privacy-bulletin-title": {
        "message": "Obavijesti o privatnosti",
        "description": ""
    },
    "license-para-2": {
        "message": "Psiphon sustav se sastoji od \"software-a\" (programski izvorni kod i aplikacije izvedene iz njega) i \"usluge\" (sustav klijentskog i poslužiteljskog software-a koji sačinjavaju funkcionalnu cijelinu). Psiphon software i izvorni kod su <a href=\"https://en.wikipedia.org/wiki/Free_and_open_source_software\" target=\"_blank\">besplatni i otvoreni</a> i <a href=\"https://bitbucket.org/psiphon/psiphon-circumvention-system/src/tip/LICENSE?at=default\" target=\"_blank\">licencirani</a> pod  <a href=\"https://www.gnu.org/copyleft/gpl.html\" target=\"_blank\">GNU General Public License Verzija 3</a>. Korištenje Psiphon usluge je licencirano pod uvjetima opisanim na toj stranici.",
        "description": "Please modify the Wikipedia link to point to the correct language entry"
    },
    "page-keyword-instructions": {
        "message": "upute",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-developers": {
        "message": "programeri",
        "description": "web page meta keyword used for SEO"
    },
    "user-guide-android-ui-status-image-annotation-3": {
        "message": "Da bi pokrenuli Psiphon u načinu rada Tuneliraj Cijeli Uređaj, morate imati Android 4.0+ ili root-ani uređaj.<br><br>Ova opcija neće biti dostupna za ne root-ane uređaje sa starijom verzijom Androida.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Tunnel Whole Device checkbox"
    },
    "faq-isp-traffic-answer-para-1": {
        "message": "Sav promet koji ide kroz Psiphon je enkriptiran. To znači da Vaš davatelj Internet usluge ne može vidjeti sadržaj Vašeg Internet prometa: web stranice koje pregledavate, Vaše poruke, Vaša postavljanja i tako dalje.",
        "description": ""
    },
    "faq-root-wdm-answer-para-1": {
        "message": "Prije Prosinca 2015. Psiphon za Android je imao značajku koja je dopuštala korisnicima starijih Android uređaja (prije-4.0/ICS) da tuneliraju cijeli uređaj ako je root-an. Veliko ažuriranje Psiphon-a u to doba je zahtjevalo uklanjanje te značajke.",
        "description": "This is the first paragraph of a FAQ answer. Previously, users with old Android devices (before Android version 4.0, also known as Ice Cream Sandwich) could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-isp-traffic-answer-para-2": {
        "message": "Kako bilo, imajte na umu da je Psiphon dizajniran da bude alat za obilaženje cenzure te nije specifično dizajniran za protunadzorne svrhe. Psiphon ne spriječava pohranu povijesti pregledavanja web stranica i kolačića na Vaše računalo, a u nekim načinima rada, sav Vaš promet možda neće biti tuneliran kroz Psiphon -- primjerice ako su proxy postavke Vašeg preglednika krivo konfigurirane, ili ako ostavite preglednik otvoren nakon izlaska iz Psiphon-a.",
        "description": ""
    },
    "user-guide-windows-para-verify-authentic": {
        "message": "Prvo bi trebali <a href=\".faq.html#authentic-windows\">provjeriti da je Vaša kopija Psiphon-a za Windows autentična</a>.",
        "description": ""
    },
    "page-keyword-code": {
        "message": "kod",
        "description": "web page meta keyword used for SEO"
    },
    "faq-vpn-dns-question": {
        "message": "Kad se spojim koristeći Psiphon za Windows u VPN načinu rada, ne učitavaju mi se web stranice. Dobijem poruke koje kažu da traženje domene nije uspjelo.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-2": {
        "message": "Podataka poslano kroz Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the sent data amount"
    },
    "what-is-psiphon-body-para-1": {
        "message": "Psiphon je alat za obilaženje razvijen od strane Psiphon Inc. koji koristi VPN, SSH i HTTP Proxy tehnologije da bi Vam pružio necenzuriran pristup Internet sadržaju. Vaš Psiphon klijent će automatski naučiti nova pristupna mjesta da bi maksimizirao Vaše šanse za obilaženje cenzure.",
        "description": ""
    },
    "user-guide-description": {
        "message": "Psiphon priručnik za korisnike koji prikazuje kako koristiti Psiphon na mobilnim i Windows platformama",
        "description": "description for the user guide page"
    },
    "blog-index-nav-title": {
        "message": "Naš blog",
        "description": "Text for the navigation bar link to the blog"
    },
    "about-get-latest-info-para-1-users-list": {
        "message": "Psiphon korisničke grupe",
        "description": "text for link to the Psiphon Users mailing list"
    },
    "license-statement-of-limitations-of-liability-header": {
        "message": "Izjave o ograničenjima i odgovornosti",
        "description": ""
    },
    "faq-information-collected-answer-para-10": {
        "message": "Ako ste preuzeli Psiphon iz \"app trgovine\", primjerice Google Play ili Amazon AppStore, dodatne statistike mogu biti prikupljene od strane te trgovine. Za primjer, ovdje je opis što Google Play Trgovina skuplja:",
        "description": ""
    },
    "faq-nav-title": {
        "message": "Često postavljena pitanja",
        "description": "text for the FAQ page navigation item"
    },
    "alert-heading": {
        "message": "UPOZORENJE",
        "description": "Heading of the alert that shows on the main page when there's a security or other concern that needs to be brought to the attention of users"
    },
    "license-personal-or-specified-use-para": {
        "message": "Upotreba Psiphon sluge je dopuštena pod neekskluzivnom, osobnom licencom. Korištenjem Psiphon-a pristajete na korištenje usluge jedino za osobnu, ne komercijalnu upotrebu. Ne smijete iznajmljivati, posuđivati, sublicencirati, prodavati, preprodavati ili na drugi način distribuirati upotrebu Psiphon usluge u komercijalne svrhe (niti smijete dozvoliti trećoj strani da to učini za Vas).",
        "description": ""
    },
    "faq-browser-compatibility-question": {
        "message": "Da li je Psiphon za Windows kompatibilan s Internet Explorer, Firefox i Chrome preglednicima?",
        "description": ""
    },
    "page-keyword-landing-page": {
        "message": "početna stranica",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-android-answer-para-3": {
        "message": "Psiphon za Android se automatski ažurira i taj proces automatski provjerava autentičnost svakog ažuriranja.",
        "description": ""
    },
    "main-gets-you-there-safely-head-2": {
        "message": "Želite surfati sigurno koristeći javni WiFi?",
        "description": ""
    },
    "faq-authentic-android-question": {
        "message": "Da li je moj Psiphon za Android autentičan?",
        "description": ""
    },
    "psiphon": {
        "message": "Psiphon",
        "description": "The name of the product. Probably not translated or transliterated for most languages"
    },
    "download-meta-title": {
        "message": "Preuzmite Andorid aplikaciju i Windows klijent",
        "description": "meta title for the download page"
    },
    "user-guide-windows-para-1": {
        "message": "Preuzmite klijentski program i pokrenite ga. Kad ga pokrenete, trebali bi vidjeti sigurnosno upozorenje koje pokazuje da je ovaj program legitiman proizvod Psiphon Inc.",
        "description": ""
    },
    "faq-authentic-windows-answer-para-2": {
        "message": "Za certifikat koji je valjan u periodu od 2011-06-16 do 2012-06-21 SHA1 otisak prsta je:",
        "description": ""
    },
    "what-is-psiphon-heading": {
        "message": "Što je Psiphon?",
        "description": ""
    },
    "user-guide-nav-title": {
        "message": "Korisnički priručnik",
        "description": "text for the user guide page navigation item"
    },
    "page-keyword-updates": {
        "message": "ažuriranja",
        "description": "web page meta keyword used for SEO"
    },
    "faq-authentic-windows-answer-para-3": {
        "message": "Za certifikat koji je valjan u periodu od 2012-05-21 do 2014-07-30 SHA1  otisak prsta je:",
        "description": ""
    },
    "faq-meta-title": {
        "message": "Često postavljena pitanja",
        "description": "meta title for the FAQ page"
    },
    "faq-ssh-plus-answer-para-1": {
        "message": "Psiphon koristi SSH uz dodatak skrivajućeg sloja na SSH rukovanje kako bi Vas zaštitio od uzimanja otiska prstiju protokola. Opis protokola može bit pronađen <a href=\"https://github.com/brl/obfuscated-openssh/blob/ca93a2c09cf0f6d2f80e7daca18a669045665a3b/README.obfuscation\">ovdje</a>.",
        "description": ""
    },
    "license-title": {
        "message": "Psiphon licenca za krajnjeg korisnika",
        "description": ""
    },
    "privacy-bulletin-description": {
        "message": "Obavijesti o privatnosti",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-1": {
        "message": "Trajanje veze",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the connection duration"
    },
    "privacy-bulletin-entry-1-what-doing": {
        "message": "Omogućujemo zapisivanje pristupa za jednu stranicu Amazon S3 \"kanta\" (tj. kontejner za pohranu). (Zbog tehničkih razloga, imamo desetke kopija stranice na različitim S3 kantama.)",
        "description": ""
    },
    "open-source-para-4-list-start": {
        "message": "Android:",
        "description": ""
    },
    "open-source-title": {
        "message": "Otvoren",
        "description": ""
    },
    "license-terms-of-use-para": {
        "message": "Korištenje Psiphon usluge pirstajete na to da ju nećete koristiti na način koji krši kanadski zakon ili prava treće strane.",
        "description": ""
    },
    "faq-configure-applications-question": {
        "message": "Kako konfigurirati aplikacije da koriste Psiphon tunel?",
        "description": ""
    },
    "page-keyword-circumvention": {
        "message": "obilaženje",
        "description": "web page meta keyword used for SEO"
    },
    "open-source-meta-title": {
        "message": "Otvoren",
        "description": ""
    },
    "privacy-bulletin-entry-2-why-doing": {
        "message": "Stranica <a href=\"privacy.html\">Izjave o privatnosti</a> je sad jedino mjesto koje korisnici moraju posjetiti kako bi bili upoznati sa Psiphon-ovim izjavama o privatnosti i prikupljanju podataka. Ažurirana je tako da reflektira korištenje oglasa, analize i zapisivanja za neke od naših stranica.",
        "description": ""
    },
    "license-para-1": {
        "message": "Ovaj software i sva povezana intelektualna vlasništva su vlasništvo Psiphon Inc., korporacije registrirane u Ontariu, sa sjedištem u Torontu, Ontario Kanada.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-5": {
        "message": "Komprimirano podataka primljenih kroz Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in received data due to compression"
    },
    "user-guide-windows-head": {
        "message": "Psiphon za Windows",
        "description": "heading for the Android section of the User Guide"
    },
    "footer-copyright": {
        "message": "Copyright",
        "description": "The beginning of the 'Copyright 2013 Psiphon Inc.' footer text"
    },
    "privacy-bulletin-intro-para-1": {
        "message": "Naša uobičajena praksa prikupljanja podataka je opisana u <a href=\"./faq.html#information-collected\">često postavljenim pitanjima</a>. Kad god moramo privremeno promijeniti (povećati) naše skupljanje podataka, opisati ćemo ovdje što radimo i koji je učinak.",
        "description": ""
    },
    "user-guide-title": {
        "message": "Kako koristiti Psiphon",
        "description": "page title for the user guide page"
    },
    "faq-description": {
        "message": "Odgovara na često postavljena pitanja o Psiphon-u",
        "description": "description for the FAQ page"
    },
    "faq-information-collected-answer-para-2-item-9": {
        "message": "Klijentska platforma (pojednostavljena lista operativnih sustava; npr ne detaljni agent korisnika preglednika)",
        "description": ""
    },
    "user-guide-android-image-3-annotation-5": {
        "message": "Otvori novu karticu",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that opens a new tab"
    },
    "download-via-email-description": {
        "message": "Ako su naša stranica ili poveznice za preuzimanje blokirane ili cenzurirane, možete zahtjevati da Vam se pošalju preuzimanja email-om.",
        "description": ""
    },
    "download-via-email-head": {
        "message": "Preuzimanje putem email-a",
        "description": ""
    },
    "donate-body": {
        "message": "Možete pomoći Psiphon-u da pruži slobodan pristup Otvorenom Internetu za sve. Odaberite jednu od ovih opcija.",
        "description": "The body of the page section that shows the donation buttons"
    },
    "faq-information-collected-answer-para-13-item-3": {
        "message": "Veličinu email-a.",
        "description": ""
    },
    "download-windows-direct": {
        "message": "Psiphon za Windows",
        "description": "text for link to Psiphon for Windows download"
    },
    "faq-information-collected-answer-para-8-item-3": {
        "message": "Da li je Vaš uređaj root-an",
        "description": ""
    },
    "sponsor-para-2": {
        "message": "Vidjeti ćete banner po svom izboru, koji će biti povezan na Vašu stranicu. Ovo je jedinstvena prilika da dosegnete veliku publiku tehnološki osvještenih ljudi koji koriste Psiphon da bi dodali sloj sigurnosti pregledavanju Interneta.",
        "description": ""
    },
    "faq-root-wdm-question-toc": {
        "message": "Što se dogodilo načinu rada Cijeli uređaj za root-ane Andorid uređaje?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-root-wdm-question": {
        "message": "Što se dogodilo načinu rada Cijeli uređaj za root-ane Andorid uređaje?",
        "description": "This is a FAQ question. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "page-keyword-how-to": {
        "message": "kako",
        "description": "web page meta keyword used for SEO"
    },
    "sponsor-description": {
        "message": "Postanite sponzor oglašavajući se na našoj početnoj stranici ili donirajte individualno Psiphon projektu",
        "description": "Page description for the Sponsorship page"
    },
    "about-get-latest-info-para-1-list-start": {
        "message": "Pridružite se našoj listi primatelja:",
        "description": ""
    },
    "faq-information-collected-answer-para-9": {
        "message": "S vremena na vrijeme Psiphon će možda morati zapisati dodatne informacije kako bi riješio problem s Vašom uslugom. Kad se to dogodi, dodati ćemo unos u <a href=\"./privacy-bulletin.html\">Bilten privatnosti</a> opisujući što se zapisalo, koliko dugo se pohranjuje i zašto.",
        "description": ""
    },
    "privacy-bulletin-entry-1-when-doing": {
        "message": "Zapisivanje će biti omogućeno od 2014-04-17T15:00Z do 2014-04-18T15:00Z.",
        "description": ""
    },
    "nav-language-title": {
        "message": "Odaberite jezik",
        "description": ""
    },
    "user-guide-android-para-4": {
        "message": "Kad se aplikacija spoji na mrežu pokrenuti će ugrađeni Psiphon preglednik. Psiphon za Android ne tunelira promet automatski za zadane Android preglednike i ostale aplikacije. Pod zadano, samo je Psiphon preglednik tuneliran kroz Psiphon mrežu.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-4": {
        "message": "Označi trenutnu stranicu",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that bookmarks the current page"
    },
    "user-guide-windows-para-2": {
        "message": "Psiphon automatski počinje sa spajanjem kad ga pokrenete. Dok se spaja prikazuje se rotirajuća ikona. Možete odabrati neki od sljedećih načina tuneliranja: VPN (L2TP preko IPSec-a), SSH ili SSH+ (SSH plus skrivanje, nasumični sloj dodan na SSH kojim se izbjegava uzimanje otiska prsta protokola).",
        "description": ""
    },
    "faq-isp-traffic-answer-para-3": {
        "message": "Također, postoje napredne tehnike koje mogu gledati mrežni promet i odrediti određene stvari o njemu, primjerice koja stranica se gleda. Primarni primjer ovoga je  \"<a href=\"https://blog.torproject.org/blog/experimental-defense-website-traffic-fingerprinting\" target=\"_blank\">uzimanje otiska prstiju prometa</a>\".",
        "description": ""
    },
    "page-keyword-vpn": {
        "message": "vpn",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-partnerships": {
        "message": "partnerstva",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-development": {
        "message": "razvoj",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-title": {
        "message": "Blog tima",
        "description": ""
    },
    "about-who-we-are-software-development-para-3": {
        "message": "Psiphon-ov razvojni tim ulaže sve napore da dostave najbolja, najbrža, najlakša i najotvorenija riješenja za obilaženje. Također istražujemo nova područja gdje naša ekspertiza može zaštititi, ojačati i osloboditi umove korisnika diljem svijeta.",
        "description": ""
    },
    "page-keyword-windows": {
        "message": "windows",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-para-3": {
        "message": "Psiphon je dizajniran da Vam pruži otvoreni pristup mrežnom sadržaju. Psiphon ne povećava Vašu online privatnost i ne bi ga se trebalo smatrati, ili koristiti kao, online sigurnosnim alatom.",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-3": {
        "message": "Kako ste spojeni na internet (primjerice, koristite li dial-up ili ste spojeni preko proxy-a)",
        "description": ""
    },
    "main-pick-three-head-1": {
        "message": "Povjerenje, Brzina, Jednostavnost: odaberite troje",
        "description": ""
    },
    "about-who-we-are-software-development-head": {
        "message": "Razvoj software-a",
        "description": ""
    },
    "faq-connection-failed-answer-para-1": {
        "message": "Ako Vam stalno pojavljuju \"spajanje neuspjelo\" poruke, znači da nema dostupnih poslužitelja za koje Vaš klijent zna. Probajte preuzeti novi Psiphon klijent.",
        "description": ""
    },
    "faq-authentic-windows-image-alt": {
        "message": "Slika koja prikazuje kako provjeriti potpis Psiphon izvršne datoteke na Windows-ima",
        "description": "alt text for an image"
    },
    "user-guide-android-ui-status-image-annotation-4": {
        "message": "<span style=\"color:grey\">Siva</span>: spajanje<br><span style=\"color:red\">Crvena</span>: nije spojeno<br><span style=\"color:Blue\">Plava</span>: spojeno",
        "description": "annotation for an image of the Psiphon's status view, pointing to the colored status icon in the middle of the Status panel"
    },
    "privacy-bulletin-entry-item-head-why-doing": {
        "message": "Zašto to radimo",
        "description": ""
    },
    "generic-image-figcaption": {
        "message": "Stvari za zapamtiti:",
        "description": "Displayed below image to draw attention to important features in the image. Usually hidden and in-image annotations are used instead."
    },
    "about-who-we-are-partners-para-2": {
        "message": "Jedno od naših najuspješnijih partnerstva je s <a href=\"https://asl19.org/\" target=\"_blank\">ASL19</a>, koji pružaju prijevode i podršku na perzijskom, te su bili instrumentalni u širenju naše publike.",
        "description": ""
    },
    "license-para-3": {
        "message": "Psiphon usluga je striktno namijenjena pojedincima i jedino za osobnu upotrebu. Ako želite koristiti Psiphon u bilo koju drugu svrhu ili imate dodatne zahtjeve, pružamo komercijalnu uslugu koja se plaća. Za više detalja pošaljite email na  <a href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>.",
        "description": ""
    },
    "resources-nav-title": {
        "message": "Resursi",
        "description": "title for the Resources"
    },
    "user-guide-windows-image-3-alt": {
        "message": "Slika koja prikazuje Psiphon spojen na Windows-ima",
        "description": "alt text for an image"
    },
    "blog-index-subscribe": {
        "message": "Pretplatite se",
        "description": ""
    },
    "page-keyword-donate": {
        "message": "donirajte",
        "description": "web page meta keyword used for SEO"
    },
    "faq-android-enable-sideloading-answer-para-1": {
        "message": "Kako bi instalirali izravno preuzimanje Psiphon-a za Android, morate omogućiti \"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideloading</a>\". Kako bi to napravili, otiđite u Android postavke, zatim u dio \"Sigurnost\", zatim omogućite \"Nepoznati izvori\".",
        "description": "Please modify the 'en' in the Wikipedia domain to be language-specific"
    },
    "faq-isp-traffic-answer-para-4": {
        "message": "Ako trebate anonimnost preko Interneta onda bi trebali koristiti <a href=\"https://www.torproject.org/\" target=\"_blank\">Tor</a> umjesto Psiphon-a.",
        "description": ""
    },
    "page-keyword-sponsor": {
        "message": "sponzor",
        "description": "web page meta keyword used for SEO"
    },
    "nav-title": {
        "message": "Navigacija",
        "description": ""
    },
    "faq-authentic-windows-answer-para-4": {
        "message": "Psiphon za Windows se automatski ažurira, te ovaj proces automatski verificira autentičnost svakog ažuriranja.",
        "description": ""
    },
    "faq-information-collected-answer-para-3b": {
        "message": "Psiphon poslužitelji ne prikupljaju korisničke IP adrese tokom normalnog rada. Psiphon ne zahtjeva korisničke račune, tako da, pod normalno, ne prikuplja email adrese, korisnička imena ili lozinke.",
        "description": ""
    },
    "page-keyword-help": {
        "message": "pomoć",
        "description": "web page meta keyword used for SEO"
    },
    "about-who-we-are-partners-head": {
        "message": "Partnerstva",
        "description": ""
    },
    "blog-index-description": {
        "message": "Iza scene s Psiphon timom",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-4": {
        "message": "Koliko slobodne memorije Vaše računalo ima",
        "description": ""
    },
    "page-keyword-app-store": {
        "message": "app store",
        "description": "web page meta keyword used for SEO"
    },
    "page-keyword-psiphon-team": {
        "message": "psiphon tim",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-13-item-1": {
        "message": "Datum i vrijeme zaprimanja email zahtjeva.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-1": {
        "message": "Psiphon je pokrenut u VPN ili Cijeli Uređaj načinu rada. Sve aplikacije su tunelirane kroz Psiphon.",
        "description": "annotation for an image of the Psiphon's status view, pointing to the Psiphon icon in the Android notification area"
    },
    "main-pick-three-para-1": {
        "message": "Od 2008. Psiphon je pomogao milijunima ljudi diljem svijeta u zemljama s ograničenom slobodom da bi sigurno pristupili cenzuriranim idejama i znanju. Sad Psiphon može učiniti isto za Vas.",
        "description": ""
    },
    "about-title": {
        "message": "O nama",
        "description": "page title for the About page"
    },
    "faq-information-collected-answer-para-8-item-1": {
        "message": "Verzija Androida",
        "description": ""
    },
    "privacy-bulletin-entry-1-how-many-users": {
        "message": "Ne znamo sa sigurnošću koliko će korisnika biti pogođeno (zato to i radimo), ali mislimo da će to biti manje od 10,000.",
        "description": ""
    },
    "download-windows-direct-description": {
        "message": "Radi na Windows XP, Windows Vista, Widnows 7 i Windows 8 (desktop).",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-2": {
        "message": "Kao korisnik slobodni ste prekinuti ovu licencu u bilo koje doba prekidom korištenja svih i bilo kojih dijelova Psiphon usluge te brisanjem svih instanci software-a i aplikacije s Vašeg uređaja.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-5": {
        "message": "Broj i trajanje sesija",
        "description": ""
    },
    "faq-orig-file-purpose-question": {
        "message": "Što je datoteka \"psiphon3.exe.orig\"?",
        "description": ""
    },
    "index-meta-title": {
        "message": "Necenzurirani pristup Internetu za Windows i mobitele",
        "description": "Meta title for the index page"
    },
    "faq-information-collected-answer-para-8-item-2": {
        "message": "Model uređaja",
        "description": ""
    },
    "page-keyword-play-store": {
        "message": "play trgovina",
        "description": "web page meta keyword used for SEO"
    },
    "license-termination-terms-of-service-violations-header": {
        "message": "Prekid; Kršenje Uvjeta Usluge",
        "description": ""
    },
    "user-guide-android-image-3-annotation-1": {
        "message": "Psiphon je pokrenut",
        "description": "annotation for an image of the Psiphon built-in browser, pointing out the status icon that shows that Psiphon is running"
    },
    "blog-index-posts-in-your-language": {
        "message": "Objave na Vašem jeziku",
        "description": "TRANSLATORS NOTE: Please translate it as 'Posts in Farsi', 'Posts in Russian', etc. This is the heading for the list of blog posts that have been translated into the user's language."
    },
    "faq-isp-traffic-question": {
        "message": "Može li moj davatelj Internet usluge vidjeti što radim na Internetu dok koristim Psiphon?",
        "description": ""
    },
    "open-source-para-3-list-start": {
        "message": "Windows:",
        "description": ""
    },
    "download-now-button": {
        "message": "Preuzmi",
        "description": "The text on the Download Now button"
    },
    "blog-index-posts-in-english": {
        "message": "Objave na engleskom",
        "description": "Heading for the list of blog posts that are available in English"
    },
    "user-guide-android-para-3": {
        "message": "Kad pokrenete Psiphon aplikaciju, ona će se automatski početi povezivati sa Psiphon mrežom.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-5": {
        "message": "Prikazuje koja verzija Psiphon-a je trenutno pokrenuta",
        "description": "annotation for an image of the Psiphon's status view, pointing to the currently running Psiphon version number"
    },
    "open-source-nav-title": {
        "message": "Otvoren",
        "description": ""
    },
    "license-statement-of-limitations-of-liability-para": {
        "message": "Psiphon usluga je pružena \"takva kakva jest\", bez garancije, isključive ili uključive odgovornosti ikakve vrste. Psiphon se odriče svih garancija i odgovornosti povezanih s korištenjem ove usluge uključujući osobnu ozljedu ili bilo koju slučajnu, specjalnu, indirektnu ili posljedičnu osobnu ili komercijalnu štetu ikakve vrste, uključujući gubitak podataka i prekid poslovanja.",
        "description": ""
    },
    "faq-ip-change-question": {
        "message": "Zašto se moja Psiphon IP adresa često mijenja?",
        "description": ""
    },
    "privacy-bulletin-meta-title": {
        "message": "Obavijesti o privatnosti",
        "description": ""
    },
    "privacy-ontario-privacy-commissioner-link-text": {
        "message": "Ured Povjerenika za Informacije i Privatnost Ontaria",
        "description": ""
    },
    "about-who-we-are-ops-head": {
        "message": "Operacije i dosezanje korisnika",
        "description": ""
    },
    "faq-information-collected-answer-head-4": {
        "message": "Trgovine aplikacija",
        "description": "this is referring to the general idea of app stores, like the Google Play Store, Amazon AppStore, Apple App Store"
    },
    "privacy-bulletin-entry-item-head-what-doing": {
        "message": "Što radimo",
        "description": ""
    },
    "main-gets-you-where-you-want-head-1": {
        "message": "Dovodi Vas tamo gdje želite ići...",
        "description": ""
    },
    "faq-information-collected-answer-para-14": {
        "message": "Ako trbao dijagnosticirati problem, možemo omogućiti potpuno stvaranje zapisa na kratko vrijeme. Ako pošaljete email u tom periodu, Vaša email adresa će biti zapisana u zapise o događajima. Ti zapisi se brišu nakon tjedan dana.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-4": {
        "message": "Koliko često su novi poslužitelji otkriveni",
        "description": ""
    },
    "open-source-para-1": {
        "message": "Psiphon je otvoreni projekt. Možete pronaći dokumente izvornoga kod i dizajna na našim Bitbucket i Github projektnim stranicama.",
        "description": "Paragraph on the Open Source page indicating that Psiphon is open source. It is followed by a list of links to our Bitbucket and Github project pages."
    },
    "main-gets-you-where-you-want-head-2": {
        "message": "Cenzorira Vas Vaša država, korporacija ili kampus?",
        "description": ""
    },
    "page-keyword-download": {
        "message": "preuzimanje",
        "description": "web page meta keyword used for SEO"
    },
    "what-is-psiphon-body-para-2": {
        "message": "Psiphon je dizajniran da Vam pruži otvoreni pristup mrežnom sadržaju. Psiphon ne povećava Vašu online privatnost i ne bi ga se trebalo smatrati, ili koristiti kao online sigurnosni alat.",
        "description": ""
    },
    "faq-information-collected-answer-para-13-item-4": {
        "message": "Mail poslužitelj s kojeg je došao zahtjev. (Tri najmanje specifična dijela domenskog imena. Na primjer, <code>ne1.example.com</code>, ali ne <code>web120113.mail.ne1.example.com</code>.)",
        "description": ""
    },
    "page-keyword-manual": {
        "message": "priručnik",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-1-how-long-retained": {
        "message": "Podatci će biti zadržani najdulje tjedan dana. Broj korisnika ćemo zadržati dulje - možda beskonačno.",
        "description": ""
    },
    "privacy-information-collected-websites-head": {
        "message": "Web stranice",
        "description": "Sub-heading on the Privacy Policy page above the info about what user information is collected by the Psiphon websites"
    },
    "footer-license": {
        "message": "Sadržaj stranice licenciran pod",
        "description": "The beginning of the 'Licensed under [license name here]' footer text"
    },
    "open-source-para-2": {
        "message": "Psiphon klijenti koriste sljedeće otvorene komponente:",
        "description": ""
    },
    "download-android-playstore": {
        "message": "Psiphon za Android i Google Play Trgovinu",
        "description": "text for link to Psiphon for Android in the Google Play Store"
    },
    "page-keyword-contact": {
        "message": "kontakt",
        "description": "web page meta keyword used for SEO"
    },
    "download-title": {
        "message": "Preuzmite Psiphon",
        "description": "page title for the download page"
    },
    "faq-authentic-android-answer-para-1": {
        "message": "Svaki Psiphon klijent za Android se šalje kao Android APK datoteka (\".apk\") digitalno potpisana od strane Psiphon Inc. Javni ključ Psiphon Inc. certifikata je:",
        "description": ""
    },
    "download-android-direct": {
        "message": "Izravno preuzimanje Psiphon-a za Adnroid",
        "description": "text for link to Psiphon for Android direct download"
    },
    "page-keyword-home-page": {
        "message": "početna stranica",
        "description": "web page meta keyword used for SEO"
    },
    "faq-information-collected-answer-para-6": {
        "message": "Kad odlučite podnijeti povratne informacije kroz Psiphon, imati ćete opciju uključivanja dijagnostičkih podataka. Koristimo ove podatke kako bi nam pomogli u rješavanju problema koje možda imate, te ih koristimo da nam pomognu u održavanju glatkog rada Psiphon-a. Slanje ovih podataka je u potpunosti opcionalno. Podatci su enkriptirani prije nego ih pošaljete, te ih jedino mi možemo dekriptirati. Informacije uključene variraju od platforme do platforme ali mogu uključivati:",
        "description": ""
    },
    "about-who-we-are-head": {
        "message": "Tko smo mi",
        "description": ""
    },
    "faq-browser-compatibility-answer-para-1": {
        "message": "Da. Provjerite postavke svog preglednika i osigurajte da je konfiguriran da koristi postavke proxy-a sustava.",
        "description": ""
    },
    "faq-information-collected-answer-para-8-list-start": {
        "message": "Android:",
        "description": ""
    },
    "faq-information-collected-answer-head-3": {
        "message": "Emial odgovaratelj",
        "description": ""
    },
    "download-android-amazon": {
        "message": "Psiphon za Android u Amazon AppStore-u",
        "description": "text for link to Psiphon for Android in the Amazon AppStore"
    },
    "user-guide-windows-image-1-alt": {
        "message": "Slika koja prikazuje Windows sigurnosno upozorenje za Psiphon izvršnu datoteku",
        "description": "alt text for an image"
    },
    "download-android-direct-description": {
        "message": "Ukoliko nemate pristup Google Play trgovini, možete preuzeti i instalirati (\"<a href=\"https://en.wikipedia.org/wiki/Sideloading\" target=\"_blank\">sideload</a>\") Psiphon za Android izravno.",
        "description": ""
    },
    "page-keyword-user-guide": {
        "message": "korisnički priručnik",
        "description": "web page meta keyword used for SEO"
    },
    "about-meta-title": {
        "message": "O nama",
        "description": "meta title for the About page"
    },
    "faq-information-collected-answer-para-13-item-2": {
        "message": "Datum i vrijeme odgovora na email zahtjev.",
        "description": ""
    },
    "sponsor-banner-alt-text": {
        "message": "Zastava sponzora",
        "description": "alt text for an image"
    },
    "faq-port-restrictions-answer-para-1": {
        "message": "Izlazne veze iz VPN-a Psiphon-a za Windows mogu biti ostvarene jedino na sljedećim portovima: <code>53, 80, 443, 554, 1935, 7070, 8000, 8001, 6971-6999</code>. Pogledajte ovu <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/8a7f3c42c5dd89e1\">diskusiju</a> za više informacija. Mail klijenti ne mogu ostvariti izlazne veze na portovima 25 i 587. Vidite ovu . See this <a href=\"https://groups.google.com/group/psiphon3/browse_thread/thread/2ef3a0af447ccd64\">diskusiju</a> za više informacija.",
        "description": ""
    },
    "download-android-playstore-description": {
        "message": "Kompatibilno s Andorid 2.2 i naviše. Načina rada cijelog uređaja zahtjeva Andorid 4.0 i naviše ili <a href=\"https://en.wikipedia.org/wiki/Android_rooting\" target=\"_blank\">root-ani uređaj</a>.",
        "description": ""
    },
    "download-store-head": {
        "message": "Preuzimanja iz app store-a",
        "description": "This refers to the Google Play Store, Amazon's AppStore, and any similar app stores"
    },
    "sponsor-meta-title": {
        "message": "Sponzorstva, oglašavanje i donacije",
        "description": "Page title for the Sponsorship page"
    },
    "faq-root-wdm-answer-para-2": {
        "message": "Ako trebate funkcionalnost, možete koristiti staru, \"legacy\" verziju Psiphon-a za Adnroid. Ta verzija nema neke napredne mogućnosti obilaženja kao moderni Psiphon, ali može biti dostatna za Vaše potrebe. Možete <a href=\"https://s3.amazonaws.com/psiphon/legacy/PsiphonAndroidLegacy.apk\">preuzeti staru, \"legacy\" verziju ovdje</a>.",
        "description": "This is the second paragraph of a FAQ answer. Previously, users with old Android devices could still tunnel the whole device if the device was rooted. This functionality was removed in December of 2015. This question/answer tells them about that and what they can do."
    },
    "faq-check-version-question": {
        "message": "Kako ću provjeriti trenutnu verziju Psiphon-a?",
        "description": ""
    },
    "site-title": {
        "message": "Psiphon: oslobidite svoju mrežu",
        "description": "the title for the site"
    },
    "sponsor-header-sponsored-by": {
        "message": "Sponzoriraju",
        "description": ""
    },
    "page-keyword-privacy": {
        "message": "privatnost",
        "description": "web page meta keyword used for SEO"
    },
    "faq-configure-applications-answer-para-1": {
        "message": "Psiphon će automatski postaviti Vaš sustav da koristi lokalni HTTP/HTTPS proxy i lokalni SOCKS proxy. Brojevi porta za ove proxy-e su izabrani nasumično, osim ako drugačije nije određeno u postavkama Psiphon-a. Windows aplikacije koje koriste postavke proxy-a sustava će biti automatski proxy-ane. Možete ručno postaviti ostale aplikacije da koriste lokalne proxy-e. Psiphon za Windows i Psiphon za Android pokreću ove lokalne proxy-e.",
        "description": ""
    },
    "faq-vpn-protocol-answer-para-1": {
        "message": "Psiphon koristi L2TP/IPSec VPN protokol. Vaš mrežni vatrozid možda neće dozvoliti korištenje VPN-a. Vaš kućni router možda nije postavljen da propušta kroz taj VPN protokol; provjerite postavke svog vatrozida da utvrdite prolaznost IPSec ili L2TP. IPSec servis na Vašem računalu može biti onemogućen; provjerite postavke svojih servisa i omogućite ovom servisu automatsko pokretanje.",
        "description": ""
    },
    "license-distribution-header": {
        "message": "Distribucija",
        "description": ""
    },
    "faq-information-collected-answer-para-7-item-2": {
        "message": "Anti-virus verzija",
        "description": ""
    },
    "sponsor-para-1": {
        "message": "Svatko tko učita Psiphon će vidjeti početnu stranicu kad god se spoje sa software-om. Sponzorstva za tu stranicu su dostupna na tjednoj bazi.",
        "description": ""
    },
    "faq-autoproxy-question": {
        "message": "Koristim <a href=\"https://addons.mozilla.org/en-US/firefox/addon/autoproxy\">AutoProxy</a>. Kako mogu reći Psiphon-u za Windows da ne konfigurira postavke mog proxy-a sustava?",
        "description": ""
    },
    "privacy-information-collected-websites-google-analytics-para-3": {
        "message": "Google-ova mogućnost da koristi i dijeli informacije prikupljene od strane Google Analytics-a o Vašim posjetima ovoj stranici je ograničena  <a href=\"http://www.google.ca/analytics/terms/us.html\" target=\"_blank\">Google Analytics uvjetima korištenja</a> i <a href=\"http://www.google.com/policies/privacy/\" target=\"_blank\">Google-ovom izjavom o privatnosti</a>. Možete odustati od ovoga gašenjem kolačića u postavkama svog web preglednika.",
        "description": ""
    },
    "faq-isp-traffic-question-toc": {
        "message": "Može li moj davatelj Internet usluge vidjeti što radim na Internetu dok koristim Psiphon?",
        "description": ""
    },
    "faq-vpn-dns-answer-para-1": {
        "message": "Psiphon ograničava DNS promet na odobrene, provjerene DNS poslužitelje. Psiphon klijent automatski konfigurira postavke Vašeg VPN DNS poslužitelja. Ako Vam se javljaju greške vezane za DNS provjerite da niste zaraženi \"DNS changer\" zlonamjernim software-om, koji pokušava promjeniti postavke Vašeg DNS poslužitelja. Više informacija možete naći  <a href=\"https://en.wikipedia.org/wiki/DNSChanger\">ovdje</a>.",
        "description": ""
    },
    "about-get-latest-info-head": {
        "message": "Dobijte najnovije informacije o Psiphon-u",
        "description": ""
    },
    "user-guide-windows-image-2-alt": {
        "message": "Slika koja pokazuje pokretanje Psiphon-a pod Windows-ima",
        "description": "alt text for an image"
    },
    "faq-orig-file-purpose-answer-para-1": {
        "message": "Proces automatskog ažuriranja Psiphon-a za Windows-e preimenuje svoje stare verzije u \"psiphon3.exe.orig\". Stare datoteke sa sufiksom \".orig\" mogu biti obrisane bez opasnosti.",
        "description": ""
    },
    "privacy-bulletin-entry-1-why-doing": {
        "message": "Radimo to tako da odredimo koliko ima pristupa \"popisu udaljenih poslužitelja\" pohranjenom u kanti. To će nam pomoći da vidimo koliok korisnika se ne uspijeva spojiti.",
        "description": ""
    },
    "download-nav-title": {
        "message": "Preuzmi",
        "description": "text for the Download page navigation item"
    },
    "about-who-we-are-exec-team-para-2": {
        "message": "Karl Kathuria je Dopredsjednik Komercijalnog Menadžmenta te se nedavno pridružio timu u Torontu iz Londona. Odgovoran je za upravljanje poslovnim odnosima s našim distribucijskim partnerima, te za pronalaženje novih prilika za tvrtkine aktivnosti.",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-2": {
        "message": "Broj nadogradnji",
        "description": ""
    },
    "page-keyword-censorship": {
        "message": "cenzura",
        "description": "web page meta keyword used for SEO"
    },
    "blog-index-meta-title": {
        "message": "Blog Psiphon tima",
        "description": ""
    },
    "user-guide-windows-para-4": {
        "message": "U SSH i SSH+ načinima rada PSiphon automatski postavlja proxy postavke Windows sustava, tako da će mrežni promet aplikacija koje poštuju ove postavke biti tuneliran kroz Psiphon. Ove postavke poštuju svi veći web preglednici.",
        "description": ""
    },
    "faq-information-collected-answer-para-13": {
        "message": "Za svaki email koji primimo, pohranjujemo sljedeće informacije:",
        "description": ""
    },
    "page-keyword-advertise": {
        "message": "oglašavajte",
        "description": "web page meta keyword used for SEO"
    },
    "privacy-bulletin-entry-item-head-who-will-see": {
        "message": "Tko će osim Psihpon-a vidjeti ove podatke",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-alt": {
        "message": "Slika koja prikazuje pokrenuti Psiphon na Androidu, na ploči o statistikama",
        "description": "alt text for an image"
    },
    "faq-information-collected-answer-head-1": {
        "message": "Psiphon poslužitelji",
        "description": ""
    },
    "privacy-bulletin-entry-1-who-will-see": {
        "message": "Zapisi o pristupu su također pohranjeni na Amazon S3 kanti, tako da će Amazon imati pristup zapisima. (kako bilo, Amazon poslužuje datoteke, tako da već mogu pristupiti ovim informacijama.)",
        "description": ""
    },
    "faq-check-version-answer-para-1": {
        "message": "Kad se Psiphon pokrene, prikazuje verziju klijenta na prvoj linij izlaza zapisa.",
        "description": ""
    },
    "user-guide-android-ui-status-image-annotation-2": {
        "message": "Kartica statusa je odabrana",
        "description": "annotation for an image of the Psiphon's status view, pointing to the highlighted Status tab"
    },
    "faq-authentic-android-answer-alert": {
        "message": "<b>UPOZORENJE:</b> Nedavno <a href=\"http://www.zdnet.com/google-releases-fix-to-oems-for-blue-security-android-security-hole-7000017782/\">prijavljena</a> ranjivost prilikom provjeravanja potpisa Android aplikacije može rezultirati pogrešnim prijavljivanjem malicioznih APK-ova kao ispravnih. Preporučamo da korisnici uključe opciju Google Provjera Aplikacija kao što je dokumentirano <a href=\"https://support.google.com/accounts/answer/2812853?hl=en\">ovdje</a>.",
        "description": ""
    },
    "privacy-bulletin-entry-1-what-data": {
        "message": "Zapisivanjem će se prikupljati IP adrese, korisnički agenti i vremenski žigovi pristupa stranici. Nakon što podatci budu obrađeni, imati ćemo broj korisnika, podijeljenih po zemljopisnim regijama, koji su pristupili predmetnoj datoteci.",
        "description": ""
    },
    "page-keyword-http-proxy": {
        "message": "http proxy",
        "description": "web page meta keyword used for SEO"
    },
    "about-nav-title": {
        "message": "O nama",
        "description": "text for the About page navigation item"
    },
    "faq-information-collected-answer-para-2-item-3": {
        "message": "Koliko često je svaki protokol korišten i kodovi pogreške nakon svake greške",
        "description": ""
    },
    "privacy-para-1": {
        "message": "Psiphon je posvećen zaštiti privatnosti svojih mušterija, krajnjih korisnika, distributora i dobavljača. Ovakva politika privatnosti ima za svrhu pružanje općih informacija kako Vaše osobne informacije mogu biti korištene. Psiphon je kanadska korporacija sa sjedištem u Ontariju, te je naša izjava o privatnosti razvijana u skladu s kanadskim i ontarijskim zakonima i statutima o privatnosti.",
        "description": ""
    },
    "license-termination-terms-of-service-violations-para-1": {
        "message": "Psiphon zadržava jedinstveno pravo na ukidanje ove licence u bilo koje vrijeme zbog bilo kojeg ili bez razloga, i bez penala. Korištenjem Psiphon-a, pristajete na ne korištenje usluge na bilo koji način koji krši Uvjete korištenja i Ugovor o licenci.",
        "description": ""
    },
    "user-guide-android-image-3-annotation-3": {
        "message": "Zatvori trenutnu karticu",
        "description": "annotation for an image of the Psiphon built-in browser, pointing to the button that closes the current tab"
    },
    "privacy-nav-title": {
        "message": "Izjava o privatnosti",
        "description": "text for the Privacy Policy page navigation item"
    },
    "sponsor-para-3": {
        "message": "Za više informacija pošaljite email na <a  href=\"mailto:sponsor@psiphon.ca\">sponsor@psiphon.ca</a>",
        "description": ""
    },
    "privacy-bulletin-entry-1-title": {
        "message": "2014-04-17: Omogući S3 zapisivanje \"kanta\"",
        "description": ""
    },
    "user-guide-windows-para-5": {
        "message": "Nadalje, u SSH i SSH+ načinima rada, Psiphon nudi opciju podijeljenog tunela gdje se internacionalni promet tunelira kroz proxy, a domaći promet ne. Označite \"Ne proxy-aj domaće web stranice\" opciju da bi omogućili podijeljeno tuneliranje. Kad je ova opcija uključena, ne-proxy-ane domene su prijavljenje u dijelu s porukama.",
        "description": ""
    },
    "license-distribution-para": {
        "message": "Samo software klijenti stvoreni od strane Psiphon Inc. imaju dozvolu korištenja Psiphon usluge. Distribucija ili korištenje klijenta ili alata treće strane, a za svrhu korištenja sa Psiphon uslugom, predstavlja kršenje ove licence.",
        "description": ""
    },
    "user-guide-android-image-1-alt": {
        "message": "Slika koja prikazuje Android postavke za dopuštanje aplikacija koje nisu iz Play Trgovine.",
        "description": "alt text for an image"
    },
    "page-keyword-contribute": {
        "message": "doprinesite",
        "description": "web page meta keyword used for SEO"
    },
    "main-gets-you-where-you-want-para-1": {
        "message": "Nakon nošenja sa represivnim režimima diljem svijeta, unikatno smo sposobni pomoći Vam da dobijete sadržaj koji hoćete, kad hoćete i gdje hoćete.",
        "description": ""
    },
    "user-guide-android-para-verify-authentic": {
        "message": "Prvo bi trebali <a href=\"./faq.html#authentic-android\">potvrditi da je Vaša kopija Psiphon-a za Android autentična </a>.",
        "description": ""
    },
    "privacy-information-collected-s3-logging-para-2": {
        "message": "<a href=\"https://docs.aws.amazon.com/AmazonS3/latest/dev/LogFormat.html\" target=\"_blank\">Zapisi o pristupu S3 kanti</a> sadržavaju IP adrese, korisničke agente i vremenske žigove. Ovi zapisi su pohranjeni na samom S3, tako da im Amazon može pristupiti. (Kako bilo, Amazon već poslužuje te datoteke, tako da već mogu pristupiti tim informacijama.) Psiphon programeri će preuzeti zapise, skupiti i analizirati podatke, te zatim obrisati zapise. Sirovi podatci će biti zadržani onoliko koliko je potrebno da ih se skupi i neće biti dijeljeni s trećim strankama.",
        "description": ""
    },
    "download-description": {
        "message": "Izravno, besplatno preuzimanje Psiphon-a za Windows i Android",
        "description": "title for the download page"
    },
    "privacy-information-collected-websites-google-analytics-head": {
        "message": "Google Analytics",
        "description": "Sub-heading for section describing use of Google Analytics and what info they collect"
    },
    "download-direct-head": {
        "message": "Izravna preuzimanja",
        "description": ""
    },
    "faq-information-collected-answer-para-2-item-1": {
        "message": "Broj email zahtjeva za poveznicu za preuzimanje klijenta",
        "description": ""
    },
    "faq-authentic-windows-answer-para-1": {
        "message": "Psiphon za Windows se nikad ne distribuira kao instalacijski paket. Svaki Psiphon za Windows klijent je jedna izvršna datoteka (\".exe\") koju je digitalno potpisao Psiphon Inc. Windows automatski provjerava potpis pri pokretanju klijenta. Također možete ručno provjeriti potpis prije pokretanja klijenta kroz dijalog Svojstva datoteke, te zatim kartice Digitalni potpisi. SHA1 otisak prsta za certifikat javnog ključa Psiphon Inc.-a je prikazan u dijalogu Certifikati kartice Detalji.",
        "description": ""
    },
    "user-guide-windows-para-6": {
        "message": "Kad zatvorite program Psiphon automatski prekida vezu. Također možete kliknuti na ikonu kako bi promjenili stanje veze.",
        "description": ""
    },
    "faq-information-collected-answer-para-1": {
        "message": "Skupljamo sljedeće podatke da bi otkrili kako dobro Psiphon radi, koje stranice su popularne i koje propagacijske strategije su efikasne. Ove informacije su dijeljene s našim partnerima tako da oni mogu vidjeti, primjerice, koliko često se njihovim stranicama pristupa kroz Psiphon i iz kojih zemalja.",
        "description": ""
    },
    "user-guide-android-ui-statistics-image-annotation-4": {
        "message": "Komprimirano poslanih podatka kroz Psiphon",
        "description": "annotation for an image of the Psiphon's statistics view, pointing to the savings in sent data due to compression"
    },
    "user-guide-android-ui-logs-image-annotation-1": {
        "message": "Psiphon zapisi o aktivnosti",
        "description": "annotation for an image of the Psiphon's logs view, pointing to the logs"
    }
}